/**
 * 实训第一周：启动页引导页；机器人聊天优化
 * 
 * 实训第二周：视频下载，修复考研倒计时bug，笔记本换背景
 * 1. Vedio组件 样式修改 导航栏固定
 * 2. Tools组件 导航栏固定
 * 3. Vplay组件 视频下载（vedio自带）
 * 4. Apphome组件 考研倒计时bug完成 修改UI 改用PickerView选择器
 * 5. 笔记本优化：CreateNote,ChangeNote,Popover,WordsCheck组件有改动 
 * 
 * 实训第三周：
 * 安装：npm install --save react-cropper  npm install react-color --save
 * 实现：
 * 1.笔记拍照上传；
 * 2.笔记本涂鸦，工具栏（选色，画笔；撤回；重复；清理；橡皮擦；星标；导出）；
 * 3.笔记本UI界面；
 * bug：相机启动缓慢，操作键先显示出来？？？
 * 未实现：录音,语音转文字；拍照图片手动裁剪；点击查看大图，并且可以随意放大缩小；笔记本详情页修改笔记（文本可修改，但图片增删未写）；文本工具栏（其他）(字体样式 大小)
 * 
 * 启动页图片4个；轮播1个需换
 */
