{
    "哲学": [
        {
            "name":"哲学",
            "introduce":"哲学是哲学门类里的一级学科。哲学专业培养具有一定马克思主义哲学理论素养和系统的专业基础知识，能运用科学的世界观和方法论分析当代世界与中国的现实问题。",
            "target":"比较系统地掌握马克思主义哲学、中国哲学和西方哲学的理论和历史; 具有一定的社会科学、人文科学、自然科学、思维科学的相关知识; 掌握哲学学科的基本研究方法、治学方法和相应的社会调查能力;",
            "direction":"咨询、顾问;行政、后勤;学术、科研;编辑、文案、作家;教育、培训",
            "suggestSchool":"清华大学，上海交通大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京工业大学"      
        },
        {
         "name":"马克思主义哲学",
         "introduce":"马克思主义哲学学科是哲学的二级学科，主要研究辩证唯物主义和历史唯物主义。要求研究生系统地掌握马克思主义唯物论、辩证法、认识论、历史观原理、原著以及哲学其他二级学科的基本观点、基本立场和基本方法",
         "target":"应自觉坚持四项基本原则，能够把马克思列宁主义、毛泽东思想特别是邓小平理论和“三个代表”重要思想作为自己的终生信仰，要树立正确的世界观、人生观和价值观",
         "direction":"毕业生可从事文教事业，出国，继续读博士，去国家省部级机关当公务员，去外企，去新闻媒体，比较多元化。",
         "suggestSchool":"北京大学，中国人民大学",
         "school":"北京大学 中国人民大学 北京交通大学 北京航空航天大学"
     },
     {
         "name":"中国哲学",
         "introduce":"中国哲学(010102)隶属于哲学一级学科，它致力于研究世界的本原和古今历史演变的规律，形成了自己独具民族特色的自然观、历史观、伦理观、认识论和方法论",
         "target":"必须具有扎实的哲学专业基础，具有中国哲学方面的系统知识，具有很好的国学功底，善于运用科学的方法阅读和辨析中、西哲学史料",
         "direction":"可以从事高等院校的哲学教学工作，哲学社会科学研究机构的研究工作，以及政府部门或企、事单位的理论宣传工作。",
         "suggestSchool":"北京大学，中国人民大学",
         "school":"北京大学  复旦大学  中国人民大学 武汉大学 华东师范大学"
     },
     {
         "name":"外国哲学",
         "introduce":"西方哲学是研究西方从古代至当代哲学思想发展变化及其社会影响的专门学科。西方哲学大约经历了古希腊罗马哲学、中世纪哲学和近代哲学三个时期。",
         "target":"要求掌握西方哲学的基本观念、理论和研究方法，具备利用外语文献进行专业研究的初步能力，了解本专业的学术研究动态",
         "direction":"在各级党政机关、高等院校工作;可以到文教事业、新闻出版、科研院所等工作;",
         "suggestSchool":"北京大学，中国人民大学",
         "school":"北京大学 中国人民大学 北京师范大学 首都师范大学"
     },
     {
         "name":"逻辑学",
         "introduce":"逻辑学是哲学的一个二级学科。逻辑学是研究纯粹理念的科学，所谓纯粹理念就是思维的最抽象的要素所形成的理念。由亚里士多德创立。",
         "target":"应掌握现代逻辑的基本理论与方法，具备利用外文文献进行专业研究的能力，了解本专业的学术研究动态",
         "direction":"国家机关 新闻出版 科研单位 企事业管理部门 高等院校任教 教学管理等",
         "suggestSchool":"北京大学，中国人民大学",
         "school":"北京大学 中国人民大学 北京师范大学 首都师范大学"
     },
     {
         "name":"伦理学",
         "introduce":"伦理学(010105)隶属于哲学一级学科，它以道德现象为研究对象，不仅包括道德意识现象(如个人的道德情感等)，而且包括道德活动现象(如道德行为等)以及道德规范现象等。",
         "target":"本专业培养德智体全面发展、在本专业领域掌握坚实的基础理论和一定的科学研究方法，既具有坚实的理论基础，又具有分析、处理和解决实际问题的能力",
         "direction":"研究生毕业的主要趋向是高校和其他各类学校的伦理学、思想道德课师资;高校和其他各类学校思想政治工作干部;机关、企业、社区从事精神文明建设和管理干部。",
         "suggestSchool":"武汉大学，复旦大学",
         "school":"北京大学 中国人民大学 北京师范大学 首都师范大学"
     },
     {
         "name":"美学",
         "introduce":"美学是哲学的一个二级学科。研究的主要对象是艺术，但不研究艺术中的具体表现问题，而是研究艺术中的哲学问题，因此被称为“美的艺术的哲学",
         "target":"培养坚持四项基本原则，德智体全面发展，具有较高的马列主义理论水平，掌握本学科的基础理论和系统的专业知识，至少会一门外语",
         "direction":"对口就业的工作范围较窄，可以到各大高校做教师，也可以到报刊，杂志从事编辑写作等工作。",
         "suggestSchool":"武汉大学，复旦大学",
         "school":"北京第二外国语学院 中国政法大学 中国社会科学院"
     },
     {
         "name":"宗教学",
         "introduce":"宗教学是属于哲学的二级学科，是认识宗教现象的本质，揭示宗教产生和发展规律的科学。",
         "target":"本专业培养具有一定马克思主义理论基础和宗教学理论素养与系统的专业基本知识，能适应社会需要的高层次专门人才。",
         "direction":"高等院校教授宗教学相关专业课程。政府部门和相关研究机构从事事务管理、理论宣传、政策调研等工作。报刊，杂志社的相关编辑工作。",
         "suggestSchool":"武汉大学，复旦大学",
         "school":"中央民族大学 中国政法大学 中国社会科学院"
     },
     {
         "name":"科学技术哲学",
         "introduce":"科学技术是哲学之下的一个二级学科硕士点，它从总体上研究科学和技术发展的根本性规律，也是科学技术与哲学的综合性学科",
         "target":"学生能够较全面地掌握本学科的历史和理论知识，并具有一定的应用能力，较为熟练地掌握一门外国语",
         "direction":"高校教学科研人员：传授哲学知识，研究专门课题。部委及各研究机构中的政策研究及咨询人员：研究时事和现实问题，提供建议与咨询。",
         "suggestSchool":"北京大学，中国人民大学",
         "school":"北京航空航天大学 北京理工大学 北京科技大学 北京化工大学"
     }
     ] ,
     "经济学":[{
        "name":"理论经济学",
            "introduce":"理论经济学是经济学门类下的一级学科。此学科是论述经济学的基本概念、基本原理，以及经济运行和发展的一般规律，为各个经济学科提供 ",
            "target":"本学科致力培养德、智、体全面发展的为社会主义现代化经济建设服务的高层次专门人才",
            "direction":"1、基金经理;       2、精算师;         3、证劵经纪人;     4、股票分析师         可考资格证：会计从业资格证、证券从业资格证、报关员、注册会计师、经济分析师、保监代表人、精算师 ",
            "suggestSchool":"清华大学，中山大学",
            "school":"清华大学 北京理工大学 中国地质大学（北京） 上海大学 中共浙江省委党校"
    },
    {
        "name":"政治经济学",
            "introduce":"政治经济学专业是理论经济学的一个二级学科，政治经济学是一门研究特定经济制度下有效配置资源的基础学科，学习和研究政治经济学对于把握现实经济运行的规律，理解国家的经济制度和经济政策的发展趋势，以学好各门应用经济学理论具有重要意义。",
            "target":"本专业培养德智体全面发展的政治经济学专业的高层次专门人才。毕业研究生应达到的要求是全面、系统地掌握经济学基本理论与方法，熟悉经济学发展的前沿动态，具有扎实的",
            "direction":"　1、涉及宏观经济管理的国家机关2、中央与省级政策研究部门3、新闻出版单位4、金融部门5、高等院校、科研院所。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京师范大学 中央财经大学 首都经济贸易大学 中央民族大学 中国政法大学 中共中央党校"
    },
    {
        "name":"经济思想史",
            "introduce":"经济思想史有时也称为经济学史，是通过对过去的经济理论发展和变迁的追溯，针对“经济对于人类意味着什么”这个根本问题进行考察的经济学分支。以马克思主义为指导而建立",
            "target":"掌握马克思主义的基本理论，具有良好的道德品质、严谨的科学态度和敬业精神。掌握本学科领域全面而坚实的基础理论和系统深入的专门知识，具有独立从事创",
            "direction":"　　1、高等院校、科研单位2、金融机构和大型国有公司3、外企公司、经济管理部门4、考博，出国深造",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 中央财经大学 中国政法大学 中国社会科学院 南开大学 天津财经大学"
    },{
        "name":"经济史",
            "introduce":"经济史专业是一级学科理论经济学专业下的二级学科，是一门介于经济学与历史学、社会学之间的交叉学科。",
            "target":"本专业的培养目标，是在经济学及其他相关专业的学士学位水平基础上，经过硕士学位课程学习，使学生获得较为全面系统的经济史理论基础，较高的外语水平",
            "direction":"1、综合经济管理部门、政策研究部门、政府机关从事研究与管理工作。2、科研和事业单位、高等院校从事教学研究工作。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 中央财经大学 中国政法大学 中国社会科学院 南开大学 天津财经大学"
    },{
        "name":"西方经济学",
            "introduce":"西方经济学是理论经济学一级学科下属的二级学科之一，主要介绍流行于西方市场经济国家的现代经济理论与经济政策。内容主要包括微观经济学和宏观经济学",
            "target":"系统深入地掌握中级西方经济学及其分析方法，熟悉西方经济理论的发展历史、现状、主要流派和前沿课题。能运用马克思主义的立场、观点和方法，正确评价和借",
            "direction":"本专业毕业硕士生可以在高等院校、科研机构和政府部门从事教学、经济理论与经济政策研究，在金融、财政、贸易等实际经济部门和公司、企事业",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京师范大学 北京工商大学 中央财经大学 对外经济贸易大学 首都经济贸易大学 国际关系学院"
    },
    {
        "name":"应用经济学",
            "introduce":"应用经济学是经济学门类下的一级学科。应用经济学主要指应用理论经济学的基本原理研究国民经济各个部门、各个专业领域的经济活动和经济关系的规律性",
            "target":"　1.具有较高政治思想素质，掌握科学世界观与方法论，德智体全面发展，成为社会主义现代化建设需要的高层次专业人才。2.具备扎实的经济学基础理论与专业知识，掌握科学的方法论。能够针对现实经济问题进行调查研究、设计方案、构建模型、实证检验，能够独立从事本学科教学、科研或中高层次实务工作。",
            "direction":"不同专业方向的毕业生在择业上还是有一些区别，例如国际贸易学专业的毕业生主要在涉外经济贸易部门、外资企业及理论研究机构从事实际业务、管理和科研工作;金融学专业毕业生主要在银行、证券、投资、保险及",
            "suggestSchool":"复旦大学 上海交通大学",
            "school":"北京工业大学 北京航空航天大学 北京理工大学 北方工业大学 北京邮电大学 中国石油大学（北京） 中国地质大学（北京）"
    },
    {
        "name":"国民经济学",
            "introduce":"国民经济学是综合性较强的应用经济类专业，它是从宏观、战略的角度来研究国民经济与社会发展问题，并对国民经济与社会的发展做出预测与规划。",
            "target":"培养适应中国特色社会主义需要，面向二十一世纪，具备扎实的经济学理论功底和宽广的人文社会科学知识，充分掌握现代计算技术和数量分析工具",
            "direction":"1、党政机关、驻外机构2、外资机构、大中型企业集团、跨国公司3、高等院校、银行证券财政科研机构4、考取公务员5、考博，出国深造",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 中央财经大学 中共中央党校 对外经济贸易大学 首都经济贸易大学 北京信息科技大学 中国社会科学院研究生院 中共中央党校"
    },{
        "name":"财政学",
            "introduce":"财政学属于应用经济学的二级学科。它是研究以国家为主体的财政分配关系的形成和发展规律的学科。主要研究国家如何从社会生产成果中分得一定份额，并用以实现国家职能的需要，包括财政资金的取得，使用、管理及由此而反映的经济关系。",
            "target":"重点培养政府财政、税收、金融等宏观经济决策部门、管理部门以及大公司的高级管理人才，高等院校、科研机构的教学科研人才",
            "direction":"1、财政学专业的毕业生可以考取注册税务师，通过取得《注册税务师执业资格证书》并经注册登记，就可以成为从事税务代理活动的专业技术人员，其薪资待遇也会随之提高",
            "suggestSchool":"中国人民大学 武汉大学",
            "school":"北京大学 中国人民大学 中央财经大学 中共中央党校 对外经济贸易大学 首都经济贸易大学 北京信息科技大学 中国社会科学院 研究生院中共中央党校"
    },{
        "name":"金融学",
            "introduce":"“金融学”是经济学门类中的“应用经济学”一级学科下设的二级学科。",
            "target":"本专业培养的研究生必须热爱中华人民共和国，遵守宪法、法律法规，具有良好的道德品质和行为习惯;遵守学术规范，树立严谨求实的学习和研究作风;具有合作精神和创新精神、良好知识结构、独立工作能力和较强创新能力。",
            "direction":"金融学专业硕士毕业生总体上的就业方向有经济分析预测、对外贸易、市场营销、管理等，如果能获得一些资格认证，就业面会更广，就业层次也更高端",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京工商大学 北京交通大学北京科技大学 北京航空航天大学 北京师范大学 中国农业大学北京林业大学 中央财经大学 北京第二外国语学院 北京物资学院对外经济贸易大学 首都经济贸易大学 中央民族大学 华北电力大学"
    },
    {
        "name":"产业经济学",
            "introduce":"产业经济学是现代经济学中用来分析现实经济问题的新兴应用经济学，它以产业作为研究焦点，是研究国民经济各个产业的发展、结构、组织和管理理论的学科，对形成合理的产业政策，促进产业协调发展和进步有极其重要的作用。",
            "target":"1.进一步学习马列主义，毛泽东思想和邓小平理论，树立马克思主义世界观;坚持四项基本原则，热爱祖国;具有集体主义观念，艰苦奋斗的作风，遵纪守法，品德优良;具有严谨的治学态度，求实创新精神;服从祖国需要，积极为社会主义现代化服务。",
            "direction":"1、可以去各级政府管理部门、科研院所、高等院校、公司、企业等从事经营管理 2、可以从事有关经济管理，经济分析、预测和规划，政策分析等工作;",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京交通大学 中国传媒大学北京科技大学 中国农业大学 北京工商大学 华北电力大学 中央财经大学 北京物资学院 对外经济贸易大学 首都经济贸易大学"
    },
    {
        "name":"金融",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"1、具备良好的政治思想素质和职业道德素养。2、充分了解金融理论与实务，系统掌握投融资管理技能、金融交易技术与操作、金融产品设计与",
            "direction":"毕业生可以从事高等院校金融财政专业教师、研究机构研究人员、上市(或欲上市)股份公司证券部、财务部、证券事务代表、董事会秘书处等机构从事银行从业人员",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学 中国人民大学 清华大学 北京航空航天大学 北京工商大学 中国农业大学 中央财经大学 首都经济贸易大学 对外经济贸易大学 中国社会科学院"
    },{
        "name":"应用统计",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"1、具备良好的政治思想素质和职业道德素养。2、具有良好的统计学背景，系统掌握数据采集、处理、分析和开发的知识与技能。",
            "direction":"专业硕士)应用统计的优秀毕业生可以从事很多方面的工作例如可以在大型的咨询公司从事市场调查的工作，各行业各公司的市场部门从事市场分析工作，国家统计局从事与数据统计的相关工作等等。",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京工业大学 北京理工大学 北京工商大学 北京林业大学 北京师范大学 首都师范大学 中央财经大学 首都经济贸易大学"
    },{
        "name":"税务",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"1、具备良好的政治思想素质和职业道德素养。2、系统掌握税收理论与政策、税收制度、税务管理以及相关领域的知识和技能。",
            "direction":"1、税务局或者进律师的税务所(华税、金杜、君合等税务律所)从事相关工作。2、考取注册税务师CTA，从事税务审计，税务代理等工作。",
            "suggestSchool":"北京大学，吉林大学",
            "school":"北京大学 中国人民大学 北京工商大学 中央财经大学 首都经济贸易大学 中国社会科学院"
    },
    {
        "name":"国际商务",
            "introduce":"(专业硕士)国际商务是经济学领域下的专业学位专业。国际商务硕士专业学位英文名称为“Master of International Business”简称为MIB。",
            "target":"1、开阔的国际视野，广博的知识和开拓国际市场的能力;2、精通国际经贸知识，并具有很强的国际交流能力和国际商务运作能力",
            "direction":"国际商务专业的优秀硕士毕业生可以在外向型生产企业、外贸公司、外资公司、货代公司、物流企业以及其他类型的贸易公司等从事商品进出口、外贸跟单、外贸单证",
            "suggestSchool":"北京大学，南京大学",
            "school":"中国人民大学 北京工业大学 北京航空航天大学 北京理工大学 北京工商大学 中国农业大学 北京林业大学 北京师范大学"
    },
    {
        "name":"保险",
            "introduce":"(专业硕士)保险是经济学领域下的专业学位专业，保险硕士专业学位英文名称为“Master of Insurance”，简称MI。此学位是为适应我国社会经济发展对保险专门人才的迫切需求，",
            "target":"1、具备良好的政治思想素质和职业道德。2、掌握经济学基础知识。3、具有从事风险评估与管理、保险产品设计、保险精算、保险财务管理和保险运营管理能力。",
            "direction":"1、可在中外商业性保险公司从事保险业务的营销、经营管理; 2、可到社会保障机构、中央银行、相关监管机构和政府其他经济管理部门从事宏观保险管理工作;",
            "suggestSchool":"北京大学，吉林大学",
            "school":"北京大学 中国人民大学 北京航空航天大学 北京工商大学 中国农业大学 中央财经大学 对外经济贸易大学 首都经济贸易大学"
    },{
        "name":"资产评估",
            "introduce":"专业硕士)资产评估是经济学领域下的专业学位专业。资产评估硕士专业学位英文名称为“Master of Valuation ”,简称MV。MV是为",
            "target":" 1、具备良好的政治思想素质和职业道德。2、系统掌握资产评估基本原理。3、具备从事资产评估职业所要求的知识和技能。",
            "direction":"1、到中介机构及中介管理机构、资产评估业务的资产评估事务所、房地产和土地估价事务所以及与资产评估相关的投资银行(财务顾问)、资产管理公司等方向从事与资产评估相关工作",
            "suggestSchool":"复旦大学，华中技术大学",
            "school":"中国人民大学 北京交通大学 北京工商大学 中央财经大学 首都经济贸易大学 华北电力大学 中国矿业大学（北京）"
    },{
        "name":"审计",
            "introduce":"(专业硕士)审计是经济学领域下的专业学位专业。审计硕士专业学位英文名称为“Master of Auditing”，英文简称为Maud。为适应我国经济社会发展对审计专门人才的迫切",
            "target":" 1、具备良好的政治思想素质和职业道德素养。2、系统掌握现代审计学基本理论及相关领域的知识和技能。",
            "direction":"毕业生可以到各级审计机关、注册会计师审计组织、企事业单位、非盈利组织内部审计机构从事与审计相关的工作，也可考公务员到海关、国税、地税、保监局、审计署等单位工作。",
            "suggestSchool":"上海交通大学，中山大学",
            "school":"北京交通大学 中央财经大学 首都经济贸易大学 北京国家会计学院 财政部财政科学研究所"
    },
    {
        "name":"统计学",
            "introduce":"统计学专业是应用经济学专业下设的二级学科之一。统计学是以搜集、整理、分析统计数据，研究客观现象数量规律性，并进行科学预测和决策的方法论学科。",
            "target":"1、具有扎实的经济学理论基础和较系统的统计学专门知识;2、能够理论联系实际，具有对现实经济问题进行统计分析的能力，将经济关系数量化的能力和从事统计实务工作的能力;",
            "direction":"1、市场调查公司、咨询公司、各公司的市场研究部门、工业企业的质量检测部门等企事业单位;银行、保险公司、证券公司等金融部门;2、政府部门(统计局等)。3、人力资源部门",
            "suggestSchool":"武汉大学 复旦大学  ",
            "school":"北京工商大学 北京林业大学 首都经济贸易大学 太原理工大学 山西财经大学"
    }
    ] ,
    "法学":[
        {
            "name":"法学",
            "introduce":"法学(又称法律学或法律科学)是研究法、法的现象以及与法相关问题的专门学问，是关于法律问题的知识和理论体系，是社会科学的一门重要学科。",
            "target":"1.掌握法学各学科的基本理论与基本知识;2.掌握法学的基本分析方法和技术;3.了解法学的理论前沿和法制建设的趋势;4.熟悉我国法律和党的相关政策;5.具有运用法学知识去认识问题和处理问题的能力;6.掌握文献检索、资料查询的基本方法，具有一定的科学研究和实际工作的能力。",
            "direction":"1、在企业事业单位从事党政管理、纪检监察、企业管理、合同管理、法律事务管理。2、在立法机关、党政机关、社会团体从事党政管理、纪检监察、政策法规制定和实施管理、社会公共事务管理、行政执法等工作。3、在公、检、法、司等司法机关从事治安管理、案件侦查、法律监督、审判、监狱管理等工作，担任审判人员、检察人员、人民警察等。4、在律师事务所、公证处、仲裁机构和其他法律服务机构从事法律服务工作，担任律师、公证员、仲裁员、企业事业法律顾问等。5.在高校和科研机构从事法律教学与研究工作。",
            "suggestSchool":"清华大学，上海交通大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京航空航天大学 北京理工大学 北京科技大学 北京工业大学 北京化工大学 北京工商大学 北京邮电大学 中国农业大学"
        },
        {
            "name":"法学理论",
            "introduce":"法学理论专业以马克思主义法学理论为研究对象，对法律的产生、运用以及发展规律进行分析和研究。该专业侧重培养学生掌握和运用马克思主义法学理论的能力，训练学生敏捷、严谨的法律思维能力和高屋建瓴的思想意识，并能胜任法律教学、科研和司法实践工作。",
            "target":"法学理论专业培养以马克思主义法律观为指导，具有广阔的哲学、社会科学和法学理论基础，特别是法理学专业功底(包括法哲学、法社会学、法实证论、比较法学等)，符合中国社会主义法制建设需要的、从事法学理论研究和教学工作的专门人才。",
            "direction":"1、公司的法律事务、法律顾问2、研究所做法学研究3、律师事务所4、法制编辑、记者5、律师",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京林业大学 北京师范大学 首都师范大学 对外经济贸易大学 首都经济贸易大学 中央民族大学 中国政法大学 中共中央党校 中国社会科学院"
        },
        {
            "name":"法律史",
            "introduce":"法律史(030102)隶属于法学一级学科，是研究法律、法律制度及其思想的起源、发展演变过程和规律的科学。",
            "target":"此专业的毕业生应掌握本学科坚实的理论基础和系统的专业知识，培养独立从事科研、教学和实践的能力，从而在本土语境中为建设法治社会而真正有所作为。要树立以新的科学的指导思想和理念来对待和研究法律史，学会运用法理学的知识来深化法律史学的研究，善于进行中西法律史的横向比较，培养硕士生综合分析问题的能力。",
            "direction":"该专业毕业生可以去往高等院校任教，也可以进入相关政府机关如法院、检察院等，以及大中小型企业从事立法、司法、行政执法、法律服务和企业管理等实际工作，还可以去相关律师行从事专业的律师工作。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 中央民族大学 中国政法大学 南开大学 天津师范大学 天津商业大学"
        },
        {
            "name":"刑法学",
            "introduce":"刑法学是法学专业二级学科之一，在整个法学学科体系中具有比较重要的作用。刑法学学科主要以社会中存在的犯罪现象为基础，研究犯罪产生的原因，探讨治理犯罪的对策，寻找减少犯罪的方法、措施，为国家治理犯罪问题献计献策。该学科主要研究内容包括中、外刑法学、犯罪学、刑事政策学等。",
            "target":"本学科旨在培养具有坚实、广博的理论基础与系统、深入的专业知识，能够适应我国民主法治建设的需要，具有独立从事法学研究、教学和法律实务能力的专门人才。要求具有坚实的刑法学及相关学科理论基础、全面的部门法知识和基本的人文、社科知识，熟练掌握一门外国语，具有良好的理论素养，有较强的从事科研以及司法实务工作的能力。",
            "direction":"本专业毕业生适合在国家机关、企事业单位和社会团体以及立法机关、行政机关、检察机关、审判机关、仲裁机关和法律服务机构、特别是在高中等学校从事法学教学与科研工作。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京师范大学 首都师范大学 中央财经大学 中央民族大学 中国政法大学 中国青年政治学院"
        },
        {
            "name":"民商法学",
            "introduce":"民商法学是研究民商法及其发展规律的法学二级学科，是以民事和商事法律及其发展规律为研究对象的科学。它主要包括民法学、商事法学、知识产权法学、婚姻家庭法学、劳动法学和社会保障法学",
            "target":"培养德智体全面发展，适应社会主义民主法治建设的需要，具有独立从事科学研究、教学和法律实务能力的法学专门人才。此专业的毕业生应掌握比较扎实的基础理论和系统的专业知识",
            "direction":"1、检察机关、审判机关、行政机关、企业事业单位和社会团体、仲裁机构和法律服务机构从事法律服务工作。2、到大公司主管法律事务;做律师;3、到高校做法学教师;到研究所做法学研究者。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京科技大学 北京工商大学中国农业大学 北京师范大学 首都师范大学 北京外国语大学中央财经大学 对外经济贸易大学 首都经济贸易大学 中央民族大学中国政法大学 中国青年政治学院 中国科学院大学"
        },
        {
            "name":"经济法学",
            "introduce":"经济法学是一级学科法学下设的二级学科。此学科在法学体系中是一门新兴的、独立的学科主要研究经济法及其发展规律。新中国的经济法学是改革开放的产物，是适应社会主义现代化建设事业的需要而产生和发展起来的",
            "target":"本专业主要培养德智体美劳全面发展、具有较高经济法学素养和解决经济法律问题能力、适应社会主义现代化建设需要的经济法学专业人才。培养掌握坚实的经济法基础理论和基本法律制度，熟悉经济法的几大组成部分，即经济宪法原理、市场经济主体组织法、国家投资经营法、宏观调控法、竞争规制法、经济活动管制法等，了解经济法学科建设和国内外经济立法的前沿动态",
            "direction":"主要就业去向是国内的大学、科研机构;国家立法机关、人民法院、人民检察院及其他各级国家机关;金融机构、企业事业单位、律师事务所等。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京科技大学 北京工商大学 中国农业大学 北京师范大学 中央财经大学 对外经济贸易大学 首都经济贸易大学 中央民族大学 中国政法大学 中国矿业大学（北京）"
        },
        {
            "name":"军事法学",
            "introduce":"军事法学是研究军事法律现象及其发展规律的法学二级学科。作为新兴的军事学与法学交叉学科，军事法学对于促进依法治军，加强国防法制建设具有极其重要的意义，军事法学是以军事法律现象及其发展规律为研究对象、为国防和军事斗争服务、为军事法制建设服务的部门法学。",
            "target":"要求基本掌握军事法学理论，了解我国和世界主要国家的军事法制建设和军事法学研究主要情况，并对其中某些问题有较深入的理论研究;具备独立进行本学科研究的能力;较为熟练地掌握一门外国语，能阅读本专业的外文资料;能够胜任军事法学教学、研究和军事法制工作。",
            "direction":"军事及部队相关领域，律师事务所，出版社，高等院校，科研院所。",
            "suggestSchool":"中国政法大学 华东政法大学",
            "school":"中国政法大学 华东政法大学，解放军南京政治学院"
        },
        {
            "name":"政治学",
            "introduce":"政治学以国家及其活动为主要研究对象，范围涉及政治理论、政治制度、公共政策、公共行政和国际政治等领域国内高校的法学院一般都设有政治学系或政治学和行政管理学系。是近代从西方传到中国来的一门学问，属于社会科学。",
            "target":"1、坚持正确的政治方向，系统掌握政治学理论知识，基本掌握社会科学研究方法和政治学研究方法。2、具有一定的政治学理论和实践课题研究水平，了解国内外政治学发展的新情况。3、熟练掌握一门外国语。4、具有能在高等院校和地方社会科学研究机构胜任本专业的研究和教学工作，或在国家机关、企事业单位从事与本专业相关的管理工作的能力。",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，上海交通大学",
            "school":"北京大学 中国人民大学 清华大学 北京师范大学 首都师范大学 中国传媒大学 对外经济贸易大学 外交学院"
        },
        {
            "name":"国际关系",
            "introduce":"国家之间的政治关系是研究的内容，国际关系就是研究国家之间互动的规律。包括国家之间的政治性的关系，国家之间交往，国家之间进行谈判，进行合作，或者说进行对立，他们之间有无规律，而这些规律往往会对世界政治、世界经济带来很大的影响。",
            "target":"通过相关课程学习，培养具有深厚的国际问题理论功底和擅长进行学术研究、科技开发及跨国经营的文理复合型人才。要求研究生应具有扎实的马克思主义政治学理论基础，有宽广的专业知识，对主要国家和地区社会的政治、经济和科技等有深入的了解与研究，对当代重大的国际政治现实和理论问题比较熟悉，能正确运用相关理论观点和方法对一般国际关系问题、地区问题、国别问题从事科学研究",
            "direction":"1、外交外事系统;2、各种教学、研究机构;3、各种新闻出版单位负责国际版的编辑、记者、评论员;",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京师范大学 北京外国语大学中国传媒大学 对外经济贸易大学 外交学院 国际关系学院"
        },
        {
            "name":"外交学",
            "introduce":"外交学专业是研究主权国家外交政策的制定和外交行为的实施及其规律的学科。 主要研究对象是国家对外行使主权的外交行为和国家实施对外政策的外交实践经验。",
            "target":"本专业学生应具有扎实的理论功底、较宽的知识面、具有较高的外语水平、较强的语言文字表达能力、社会活动能力和国际交往能力。主要培养掌握比较全面的国际知识、具有开阔的国际视野、较强的交际与沟通能力的人才",
            "direction":"该专业毕业生主要到外交和其他外事部门，党政机关，各地方外办，科研机构，大学，新闻媒体等从事实际工作、国际问题研究和教学工作。",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 北京外国语大学 中国传媒大学 对外经济贸易大学 外交学院 中国政法大学 中共中央党校"
        },
        {
            "name":"人口学",
            "introduce":"人口学属于社会学一级学科的二级学科。人口学是研究人口变动过程与规律的科学。人口再生产及劳动力再生产是在一定的经济社会条件下产生的，反过来人口各项特征又是影响经济社会发展的主要因素之一。人口学的研究内容决定了其与社会科学、自然科学有着广泛的交叉。",
            "target":"1.人口学硕士研究生应掌握本学科基础知识和人口学相关学科的理论与方法。2.具有运用人口学相关理论和分析技术，独立进行人口学",
            "direction":"　1)高等院校相关专业的教师2)人口研究机构研究人3)政府决策、调研、管理部门公务员4)报刊、杂志、出版社、保险公司、市",
            "suggestSchool":"北京大学，中国人民大学",
            "school":"北京大学 中国人民大学 中央财经大学 首都师范大学 中国社会科学院 中共北京市委党校"
        },
        {
            "name":"民族学",
            "introduce":"民族学是以以民族为研究对象的学科。它把民族这一族体作为整体进行全面的考察，研究民族的起源、发展以及消亡的过程，研究各族体的生产力和生产关系、经济基础和上层建筑。它是社会科学中一门独立学科。广义的人类学常把民族学看作文化人类学的一个分支学科",
            "target":"践基础;较为熟练地掌握一门外国语，能阅读本专业的外文资料;了解国内外民族学理论和基本发展状况，具有一定的分析能力，基本掌握民族学田野工作技术，能够初步运用民族学及其相关学",
            "direction":"1、各级党政机关中的民族、宗教、统战、民政、侨务、旅游、文物、博物馆等部门2、政策研究机构、事业单位、群众团体",
            "suggestSchool":"中山大学，新疆大学",
            "school":"中央民族大学 中国社会科学院 南开大学 内蒙古大学 内蒙古工业大学 内蒙古师范大学 内蒙古民族大学"
        },
        {
            "name":"公安学",
            "introduce":"信息完善中~",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"中国刑事警察学院",
            "school":"中国人民公安大学 中国刑事警察学院"
        },
        {
            "name":"法律",
            "introduce":"Master”简称为JM。我国自1996年试办法律硕士按照国务院学位委员会第十四次会议审议通过的《专业学位设置审批暂行办法》",
            "target":"1、掌握马克思主义的基本原理，自觉遵守宪法和法律，具有良好的政治素质和公民素质，深刻把握社会主义法治理念和法律职业伦理原则，恪守法律职业道德规范。",
            "direction":"1、在律师事务所从事律师、律师助理等工作;2、考取国家公务员在法院、检察院等国家部门从事工作;3、在企业从事法务工作;",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京航空航天大学 北京理工大学 北京科技大学 北京工商大学"
        },
        {
            "name":"社会工作",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学 中国人民大学 清华大学 北京师范大学首都经济贸易大学 中央民族大学 中华女子学院 北京城市学院 中国社会科学院"
        },
        {
            "name":"警务",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"中国人民公安大学 中国刑事警察学院",
            "school":"中国人民公安大学 中国人民武装警察部队学院 中国刑事警察学院"
        }
    ],
    "教育学":[{
        "name":"教育学",
            "introduce":"以教育现象、教育问题为研究对象，归纳总结人类教育活动的科学理论与实践，教育学的研究具有客观性、必然性、稳定性、重复性、现实性、辩证性、科学性",
            "target":"培养具有扎实的教育理念基础，具有人文社会科学、自然科学等方面的基础知识，具有现代教师职业的只能基础、可持续发展的潜力与较强的社会适应性的专门人才",
            "direction":"　本专业毕业生主要到教育科学研究单位、各级教育行政管理、高等师范院校、中小学校从事科研、管理、教学等工作，以及到新闻出版部门做教育类的编辑工作。",
            "suggestSchool":"首都师范大学，青海师范大学",
            "school":"首都师范大学，天津大学，河北大学，山西大学，大连理工，吉林大学，厦门大学，石河子大学，青海师范大学，云大学，四川大学"
    },
    {
        "name":"心理学",
            "introduce":"是研究心理现象的科学，是独立的实证科学。心理学的科研领域涉及范围广泛，包括实验心理学，认知心理学，认知神经科学，生理心理学，心理统计与测量，发展心理学等",
            "target":"　研究方向有认知心理学、实验心理学、生理心理学、认知神经科学等，其研究为心理学的应用打下良好的基础。基础心理学的研究生需要掌握一定的数学、生理学、计算机科学、语言学等方面的知识。",
            "direction":"普通高校，公务员，企业，心理咨询工作者，医院和诊所",
            "suggestSchool":"首都医科大学，河北大学，中国医科大学",
            "school":"天津大学，首都医科大学，河北大学，内蒙古师范大学，中国医科大学，哈尔滨师范大学，复旦大学，华东师范大学，南京大学，浙江大学，南昌大学，武汉大学"
    },
    {
        "name":"体育学",
            "introduce":"体育学是研究体育科学体系及其发展方向的一门学科。其内容主要是研究体育科学体系的结构、层次及其演变;应设置的学科;各学科之间以及与相关学科之间的相互渗透与综合发展的关系。",
            "target":"　培养德才兼备的适应我国体育社会化、产业化、市场化发展需求的，能在体育领域中从事体育活动的组织管理、咨询指导、经营开发以及教学科研等方面工作，的体育工作者。",
            "direction":"　毕业生可从事教练、体育老师、裁判等职位。",
            "suggestSchool":"首都体育学院，天津体育学院",
            "school":"首都体育学院，天津体育学院，河北师范大学，山西大学，南京体育学院，华中师范大学，西安体育学院，西北师范大学，"
    },
    {
        "name":"教育学原理",
            "introduce":"教育学原理是研究教育现象及教育规律的核心学科，是指导教育活动和教育改革实践的理论源泉，教育学原理研究的每一个突破对我国教育事业的改革与发展都具有重要的影响作用。",
            "target":"培养具有扎实的教育理论基础，尤其掌握心理教育的基本知识与基本技能，同时具有人文社会科学、自然科学等方面的基础知识，从而具有现代教师职业的智能基础、可持续发展的潜力与较强的社会适应性的专门人才。",
            "direction":"高等院校、科研院所从事教学和研究工作；各类教育培训机构从事研发，教务等相关工作；企事业单位从事与教育相关的工作；报社，出版社从事编辑工作；考博深造。",
            "suggestSchool":"武汉大学、浙江大学",
            "school":"武汉大学、华中科技大学、浙江大学、北京师范大学、华东师范大学"
    },
    {
        "name":"教育史",
            "introduce":"教育史专业是一级学科教育学专业下的二级学科，它以宽阔的眼光，多维度、广视角、深层次地探讨自古至今中外教育制度和思想产生、发展、演变的历史及其规律性",
            "target":"本专业培养坚持四项基本原则，坚持改革开放，德智体全面发展，具有辩证唯物主义和历史唯物主义的世界观，方法论，",
            "direction":"毕业生主要去中、高等师范院校、教育机关、教育科研院所从事基础教育工作，各级教育出版社任编辑工作，从事教育管理工作和企事业单位人事管理、文字等工作。",
            "suggestSchool":"西南大学、浙江大学",
            "school":"浙江大学、北京师范大学、华东师范大学、西南大学"
    },
    {
        "name":"基础心理学",
            "introduce":"基础心理学研究的是心理学的基础的东西。研究方向有认知心理学、实验心理学、生理心理学、认知神经科学等，其研究为心理学的应用打下良好的基础。基础心理学的研究生需要掌握一定的数学、生理学、计算机科学、语言学等方面的知识。",
            "target":"　本专业培养坚持党的基本路线，德智体全面发展，专业基础扎实，具备创新精神和实践能力的心理学理论、心理学科研和心理学教学的高级专门人才。",
            "direction":"普通高校，公务员，企业，心理咨询工作者，医院和诊所",
            "suggestSchool":"北京大学、吉林大学",
            "school":"北京大学、武汉大学、南京大学、吉林大学、浙江大学"
    },
    {
        "name":"应用心理学",
            "introduce":"应用心理学是心理学中迅速发展的一个重要学科分支。由于人们在工作及生活方面的需要，多种主题的相关研究领域形成心理学学科",
            "target":"本专业培养具备心理学的基本理论、基本知识、基本技能，能在教育、工程设计部门、工商企业、医疗、司法、行政管理等部门从事教学、管理、咨询与治疗、技术开发等工作的高级专门人才。",
            "direction":"教师，医疗，残联，妇联,，社区服务，企业，政府相关部门。大部分学生主要以心理咨询、司法领域心理学工作、人才测评与职业指导工作、政府部门及各类媒体的心理学工作为主。",
            "suggestSchool":"北京大学、武汉大学",
            "school":"复旦大学、北京大学、武汉大学、南京大学"
    },
    {
        "name":"教育管理",
            "introduce":"生活在信息爆炸的时代，现代科学技术的发展对教育模式和教育手段产生了重大的影响。计算机技术、影视技术、网络技术、信息技术、多媒体技术已广泛应用到教育领域",
            "target":"　本专业培养能够在新技术教育领域从事教学媒体和教学系统的设计、开发、运用、管理和评价等的教育技术学科高级专门人才，包括各级师范院校和中等学校教育技术学课程教师以及各级电教馆、高校和普教的教育技术人员",
            "direction":"1、中小学及其他教学单位、2、高等学校3、机关4、民营及私营企业5、部队",
            "suggestSchool":"浙江大学、南昌大学",
            "school":"北京大学、吉林大学、浙江大学、南昌大学"
    },
    {
        "name":"学科教学",
            "introduce":"德、智、体全面发展的专门人才的新学科专业。成人教育学专业的研究方向有：成人教育管理、成人教育基础理论、社区教育、人力资源开发等。",
            "target":"本专业培养坚持党的基本路线，具备现代教育理念和一定的教育理论素养，在成人教育学领域掌握坚实的基础理论和系统的专门知识，",
            "direction":"1、教育机构管理者，研究员，教师，教学、教务、行政",
            "suggestSchool":"北京师范大学、华东师范大学",
            "school":"上海外国语、北京师范大学、华东师范大学"
    },
    {
        "name":"小学教学",
            "introduce":"基础教育以教育现象、教育问题为研究对象，归纳总结人类教育活动的科学理论与实践，教育学的研究具有客观性、必然性、稳定性、重复性、现实性、辩证性、科学性",
            "target":"培养具有扎实的教育理念基础，具有人文社会科学、自然科学等方面的基础知识，具有现代教师职业的只能基础、可持续发展的潜力与较强的社会适应性的专门人才",
            "direction":"　本专业毕业生主要到教育科学研究单位、各级教育行政管理、高等师范院校、中小学校从事科研、管理、教学等工作，以及到新闻出版部门做教育类的编辑工作。",
            "suggestSchool":"首都师范大学，青海师范大学",
            "school":"首都师范大学，天津大学，河北大学，山西大学，大连理工，吉林大学，厦门大学，石河子大学，青海师范大学，云大学，四川大学"
    },
    {
        "name":"学前教育",
            "introduce":"　学前教育学专业是一级学科教育学专业下的二级学科，主要研究入小学前年龄段(0-6或7岁)儿童身心发展与教育、学前教育服务人员专业素质及成长、各种形式学前教育组织与活动、不同区域内学前教育事业发展等方面基本规律的一门科学。",
            "target":"培养适应国家和地方经济与社会发展需要的复合型高层次学前教育专门人才",
            "direction":"1、公立、私立幼儿园;2、有关政府机关、各大医院的儿科门诊工作3、在报社、杂志社、电台电视台等媒体工作4、各类儿童用品开发的专业顾问或市场调查和分析专业人士",
            "suggestSchool":"北京师范大学、华东师范大学",
            "school":"北京师范大学、华东师范大学、南京师范大学、湖南师范大学"
    },
    {
        "name":"特殊教育",
            "introduce":"特殊教育学专业是一级学科教育学专业下的二级学科，它是研究特殊教育和教学的规律、原则、方法的科学，是教育学的一个分支",
            "target":"本专业培养具备特殊教育与普通教育的知识与技能，具有创新精神和实践能力的高层次专门人才，本专业的学生应掌握先进的现代教育观念和教学方法",
            "direction":"毕业生可在特殊教育福利机构从事特殊教育实践、理论研究、管理工作，或在中等特殊学校以及师范院校的特殊教育专业进行教学工作，",
            "suggestSchool":"北京师范大学、西南大学",
            "school":"北京师范大学、西南大学、西北师范大学、重庆师范大学"
    },
    {
        "name":"体育教学",
            "introduce":"体育学是研究体育科学体系及其发展方向的一门学科。其内容主要是研究体育科学体系的结构、层次及其演变;应设置的学科;各学科之间以及与相关学科之间的相互渗透与综合发展的关系。",
            "target":"培养德才兼备的适应我国体育社会化、产业化、市场化发展需求的，具有良好的社会体育素养，掌握体育的基本理论、知识与技能，",
            "direction":"毕业生可从事教练、体育老师、裁判等职位。",
            "suggestSchool":"清华大学、上海交通大学",
            "school":"清华大学、上海交通大学、西安交通大学、山东大学"
    },
    {
        "name":"运动训练",
            "introduce":"它是适应社会对健康的需求和全民健身计划纲要的实施而产生的运动与医学交叉的新型学科，是适应社会发展需要而设置的专业。",
            "target":"本专业培养学生在运动人体科学专业和相关学科上掌握坚实的基础理论、系统的专业知识，掌握本专业从事科学研究所属的实验技能和方法，具有从事本专业为教学、训练、健身等实际工作和从事科学研究的能力，具有创新意识和创业精神",
            "direction":"教学单位、体育科研机构、运动训练基地、保健康复和健身俱乐部、体育器材公司等部门，从事运动人体科学方面的教学、科学研究，以及指导运动训练、保健康复和全民健身、器械推广",
            "suggestSchool":"清华大学、上海交通大学",
            "school":"清华大学、上海交通大学、西安交通大学、山东大学"
    },
    {
        "name":"竞赛组织",
            "introduce":"体育学是研究体育科学体系及其发展方向的一门学科。其内容主要是研究体育科学体系的结构、层次及其演变;应设置的学科;各学科之间以及与相关学科之间的相互渗透与综合发展的关系。",
            "target":"培养德才兼备的适应我国体育社会化、产业化、市场化发展需求的，具有良好的社会体育素养，掌握体育的基本理论、知识与技能，",
            "direction":"毕业生可从事教练、体育老师、裁判等职位。",
            "suggestSchool":"清华大学、上海交通大学",
            "school":"清华大学、上海交通大学、西安交通大学、山东大学"
    },
    {
        "name":"汉语国际教育",
            "introduce":"教育学的一级学科、",
            "target":"培养学生的语言能力、外交能力",
            "direction":"翻译、教师",
            "suggestSchool":"武汉大学、南京大学",
            "school":"复旦大学、北京大学、武汉大学、南京大学"
    },
    {
        "name":"应用心理",
            "introduce":"应用心理学是心理学中迅速发展的一个重要学科分支。由于人们在工作及生活方面的需要，多种主题的相关研究领域形成心理学学科。",
            "target":"本专业培养具备心理学的基本理论、基本知识、基本技能，能在教育、工程设计部门、工商企业、医疗、司法、行政管理等部门从事教学、管理、咨询与治疗、技术开发等工作的高级专门人才。",
            "direction":"，社区服务，企业，政府相关部门。大部分学生主要以心理咨询、司法领域心理学工作、人才测评与职业指导工作、政府部门及各类媒体的心理学工作为主。",
            "suggestSchool":"武汉大学、南京大学",
            "school":"复旦大学、北京大学、武汉大学、南京大学"
    }
    ] ,
    "文学": [
        { 
            "name":"中国语言文学",
            "introduce": "中国语言文学，顾名思义，包括语言和文学两个大的专业。按照教育部对学科门类的划分，它主要包括语言学及应用语言学、汉语言文字学、文艺学、中国古典文献学、中国古代文学、中国现当代文学、中国少数民族语言文学、比较文学与世界文学8个二级学科。",
            "target": "培养出具有扎实宽厚的中国语言文学专业知识、能够从事科研及相关的实践工作以及具有扎实的专业知识、较高的理论水平和实际操作能力，能从事新闻传播与编辑出版实务、媒体策划开发及经营管理、企事业单位公关及管理等方面工作的新人才。",
            "direction":"报社的采访记者、出版社、杂志社编辑、党政机关、文化宣传部门、职业作家、或自由撰稿人、教师、研究人员、翻译、机关和企业中从事与外语有关的工作",
            "suggestSchool":" 北京大学 北京师范大学",
            "school":"北京大学 北京师范大学 复旦大学 南京大学 山东大学 华中师范大学 华东师范大学 浙江大学 中山大学"
        },
       {
        "name":"文艺学",
        "introduce":"“文艺学”的研究对象为文艺批评及其理论和实践活动。在马克思主义相关理论的指导下，文艺学研究提倡运用跨学科的多元研究方法，概括并阐释文学艺术的本质及其创作、欣赏与发展的基本规律，并以某种理论形态或形式，对历史的、现实的各种文学艺术现象进行分析和阐释，挖掘出其中所蕴涵的一般性的理论意义和价值。",
        "target":"培养具有扎实的文艺学专业及相关知识，较强的理论思维能力，能从事文艺理论以及文学方面的教学与科研的理论型人才",
        "direction":"文艺学专业隶属于文学大类，其就业范围比较广，古今中外样样都有涉及。就业去向主要是去学校从事教学或研究工作。",
        "suggestSchool":"中国人民大学、首都师范大学",
        "school":"江汉大学、重庆师范学院、四川三峡学院、重庆工商大学、四川师范大学、西华师范大学、贵州大学"
       },
       {
        "name":"汉语言文字学",
        "introduce":"研究汉民族语言文字的历史、现状及其内在规律的一门学科。研究汉语发展的历史，它的起源，它的兴盛与发展，也就是研究汉民族和汉民族文化的起源、发展和未来",
        "target":"培养具有扎实的基础理论和系统的专门知识，了解本学科的历史和现状，有独立从事汉语言文字学或相近学科的教学、科研或文化工作的能力，较为熟练地掌握一门外国语和计算机运用，德智体全面发展的人才。",
        "direction":"高校、科研机构、新闻出版及党政机关、企事业单位，与汉语言文字学相关的教学、科学研究、对内对外汉语教学、出版、编辑等工作",
        "suggestSchool":"北京大学、复旦大学",
        "school":"北京大学、复旦大学、北京师范大学、华中师范大学"
       },
       {
        "name":"中国古代文学",
        "introduce":"中国古代文学学科是以中国上古至近代文学为研究对象的学科，研究内容包括中国古代各个时期各种文体的嬗变、发展;作家、作品、作家群体和文学流派;文学理论与文学批评等。",
        "target":"培养在本门学科上掌握坚实的基础理论和系统深入的专门知识，在古代文学领域内能掌握坚实广阔的基础理论和系统深入的专门知识，具有独立从事科学研究和教学工作的能力，能在学科上作出创新性的成果的专门人才。",
        "direction":"1)适合到大中专院校从事中国古代文学、中国文学批评史、中国文化史的教学研究工作; (2)适合到编辑出版、文化宣传部门从事编辑、文秘、管理工作;",
        "suggestSchool":"复旦大学 华东师范大学",
        "school":"复旦大学 华东师范大学 浙江大学 武汉大学 南京师范大学 北京大学 四川大学 北京师范大学 "
       },
       {
        "name":"中国现当代文学",
        "introduce":"从新诗创作与批评的实际出发，注重对新诗的文本意识以及汉语诗性智慧研究;注重运用当代理论批评现当代小说、戏剧、影视等;重点培养学生科研创新能力。",
        "target":"培养在本门学科上掌握坚实的基础理论和系统深入的专门知识，在古代文学领域内能掌握坚实广阔的基础理论和系统深入的专门知识，具有独立从事科学研究和教学工作的能力，能在学科上作出创新性的成果的专门人才",
        "direction":"毕业生适于教学、科研、出版、传播媒体、文化机构、公共事务、企业文化等部门的复合型高级人才需求，也有从事创作、评论、策划等创造性工作的自由空间。",
        "suggestSchool":"清华大学 北京语言大学",
        "school":"中国人民大学 首都师范大学 南开大学 南京师范大学 武汉大学 中山大学 "
       },
       {
        "name":"英语笔译",
        "introduce":"英语笔译专业设置旨在培养德、智、体全面发展，能适应全球经济一体化及提高我国国际竞争力的需要、具有较强的语言运用能力，熟练的翻译技能和宽广的知识面，适应国家经济、文化、社会建设需要的高层次、应用型、专业性笔译人才。",
        "target":"1、具备良好的政治思想素质和职业道德素养。2、有较强的语言运用能力、熟练的翻译技能和宽广的知识面",
        "direction":"可以在国家机关、外事、外贸、外企、各类涉外金融机构、商务管理公司、专业翻译机构、出版、新闻、旅游、高级宾馆酒店等部门",
        "suggestSchool":"广东外语外贸大学 清华大学 ",
        "school":"浙江大学 广东外语外贸大学 清华大学 北京航空航天大学 北京师范大学 对外经济贸易大学"
       },
       {
        "name":"英语口译",
        "introduce":"主要研究方向是各类文体的英汉双向口译。在大力拓宽英语国家历史、政治、经济、文化等方面的知识的基础上，通过大量的实践，研究如何熟练地在两种语言和文化之间转换，掌握跨语言和文化交流的原则和技巧。",
        "target":"具有扎实的基础理论和基本技能、能适应全球经济一体化及提高国家国际竟争力的需要、适应国家经济、文化、教育事业和社会建设的需要。",
        "direction":"可在中学、中专、职高、技校和英语语言培训中心、大中专院校及科研部门等从事教学和科研工作。",
        "suggestSchool":"厦门大学  中南大学",
        "school":"上海外国语大学  南京大学  厦门大学  中南大学  湖南师范大学  中山大学 "   
       },
       {
        "name":"俄语笔译",
        "introduce":"培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"培养具有扎实的俄语语言基础和宽广的文化知识并能熟练地运用俄语在外事、外贸、教育、新闻、科技、军事等部门从事翻译、教学、研究和管理工作的俄语高级专门人才。",
        "direction":"1. 外贸 2. 跨境电商 3. 物流 4. 央企、国企、外交机构、公务员、海关、部队。5. 文化传播公司、文化部门、机构等",
        "suggestSchool":"河南大学 哈尔滨师范大学",
        "school":"四川师范大学 四川外国语大学 河南大学 哈尔滨师范大学 "  
       },
       {
        "name":"俄语口译",
        "introduce":"培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"培养德、智、体全面发展、能适应全球经济一体化及提高国家国际竞争力的需要、适应国家经济、文化、社会建设需要的高层次、应用型、专业性和职业化口笔译人才。",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"辽宁师范大学 天津外国语大学 ",
        "school":"河南大学 上海外国语大学 黑龙江大学 大连外国语大学 "  
       },
       {
        "name":"日语笔译",
        "introduce":"面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"学生在完全掌握翻译理论的基础上，学会在宏观上把握原文的功能与意义，学会使用两种不同的思维方式和语言处理信息，在篇章、句子和词语三个层次具备自主解决中日对译中的难点的能力。",
        "direction":"日资企业、国家机关(包括外交部、各级政府、海关、外经贸办公室和贸易促进协会等)、日语教师和日语导游",
        "suggestSchool":"广西师范大学 哈尔滨理工大学 ",
        "school":"山东科技大学 广西大学 广西师范大学 哈尔滨理工大学 "  
       },
       {
        "name":"日语口译",
        "introduce":"面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"培养国家经济、文化建设和社会发展需要的、具有国际竞争力的高层次、应用型、专业化口笔译人才。",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"北京第二外国语学院 对外经济贸易大学 ",
        "school":"北京第二外国语学院 对外经济贸易大学 国际关系学院 天津外国语大学 大连外国语大学 "  
       },
       {
        "name":"法语笔译",
        "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。",
        "target":" 法语专业旨在培养能够成为国家栋梁的法语专业人才：具有良好的道德品质与综合素质、扎实的法语基本功与法语专业知识能力、较好的英语实践能力",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"广东外语外贸大学 清华大学",
        "school":" 黑龙江大学 上海交通大学 南京大学 浙江大学 广东外语外贸大学 清华大学"  
       },
       {
        "name":"法语口译",
        "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。",
        "target":" 法语专业旨在培养能够成为国家栋梁的法语专业人才：具有良好的道德品质与综合素质、扎实的法语基本功与法语专业知识能力、较好的英语实践能力",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"广东外语外贸大学 清华大学",
        "school":" 黑龙江大学 上海交通大学 南京大学 浙江大学 广东外语外贸大学 清华大学"  
       },
       {
        "name":"德语笔译",
        "introduce":"主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"培养具有专业翻译能力的高级德语翻译人才。本学位获得者应具有坚实的双语语言基础和娴熟的语言交际能力",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"南京大学 浙江大学",
        "school":"海交通大学 南京大学 浙江大学 广东外语外贸大学 清华大学"  
       },
       {
        "name":"德语口译",
        "introduce":"主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"培养具有专业翻译能力的高级德语翻译人才。本学位获得者应具有坚实的双语语言基础和娴熟的语言交际能力",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"南京大学 浙江大学",
        "school":"海交通大学 南京大学 浙江大学 广东外语外贸大学 清华大学"  
       },
       {
        "name":"朝鲜语笔译",
        "introduce":"专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"掌握朝鲜韩国语言、文学、历史、政治、经济、文化、宗教、社会等相关知识，能够在外事、外贸、教育、科研等企事业中从事朝汉双向翻译、教学、科研和管理工作的朝鲜语应用型人才。",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"北京外国语大学 上海外国语大学",
        "school":"北京大学 北京外国语大学 上海外国语大学 黑龙江大学 上海交通大学 "  
       },
       {
        "name":"朝鲜语口译",
        "introduce":"专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
        "target":"掌握朝鲜韩国语言、文学、历史、政治、经济、文化、宗教、社会等相关知识，能够在外事、外贸、教育、科研等企事业中从事朝汉双向翻译、教学、科研和管理工作的朝鲜语应用型人才。",
        "direction":"银行、金融类、互联网公司、广告公司、出版社、影视行业、汽车、工程、外贸等",
        "suggestSchool":"北京外国语大学 上海外国语大学",
        "school":"北京大学 北京外国语大学 上海外国语大学 黑龙江大学 上海交通大学 "  
       }],
       "历史学": [
        { 
            "name":"考古学",
            "introduce":"考古学(Archaeology)属于人文科学的领域，在中国是历史科学的重要组成部分，世界其他国家多从属于人类学，也有划归艺术史的。因此，考古学研究的基础在于田野调查发掘工作。",
            "target":"本专业培养掌握坚实基础理论，基本知识，基本技能，胜任文物、考古研究工作的专门人才。",
            "direction":"毕业生适宜在考古研究机构、文物鉴定机构、文物博物馆、文化旅游等部门工作，也适宜文化行政管理部门的工作，部分毕业生可以攻读硕士、博士研究生继续深造。",
            "suggestSchool":"武汉大学，复旦大学",
            "school":"武汉大学，复旦大学，南京大学，吉林大学"
        },
        {
            "name":"中国史",
            "introduce":"中国史是以探讨中国社会进程及其规律为要旨的综合性学科，它与哲学、政治学、民族学、考古学、社会学、法学、教育学、管理学和经济学等学科有着密切的联系。",
            "target":"热爱祖国，拥护党的路线、方针和政策，遵纪守法，有理想，有道德，身心健康，勤奋踏实，具有良好的学风和终身学习的理念。深入学习和探讨中国历史发展演变的基本线索、特点和规律，把握相关领域的研究动态和学术前沿问题，熟悉本学科学术研究的基本史料、基础理论和方法，奠定较为坚实的专业知识和理论基础。较为熟练地掌握一门外语，能够检索和阅读本专业的外文资料。",
            "direction":"本专业研究生毕业后主要在高校和研究机构从事教学与科研工作，以及在党政机关、新闻出版文化机构任职。",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学，清华大学，武汉大学，复旦大学"
        },
        {
            "name":"文物与博物馆",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才，其目的重在知识、技术的应用能力。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"北京大学，武汉大学",
            "school":"北京大学，武汉大学，复旦大学，南京大学"
        }
    ],
    "理学":[
        {
            "name":"数学",
            "introduce":"数学是所有学科发展的基础学科，所有科技与学科的发展最终都能归结到数学的突破。而数学本身又是在不停的发展与完善中",
            "target":"培养适应社会需要的专门人才。掌握宽广的数学基础理论和系统的相关学科方向的知识，具有独立从事科学研究或担当专门技术工作的能力。",
            "direction":"毕业生适合在政府、金融、企事业部门从事计算与信息处理或在科研、教学等部门工作。另外该专业毕业也可以进入保险，银行，证券业等机构工作。",
            "suggestSchool":"上海交通大学，华中科技大学",
            "school":"北京大学 中国人民大学 北京交通大学 南开大学 天津师范大学 天津大学 辽宁大学 大连理工大学 沈阳工业大学 东北大学"
        },
        {
            "name":"物理学",
            "introduce":"物理化学是物理与化学间的交叉学科，是以物理的原理和实验技术为基础，研究化学体系的性质和行为，发现并建立化学体系中特殊规律的学科。",
            "target":"要求毕业生掌握物理化学学科化学热力学动力学统计热力学量子化学等基础理论具有较好的数学物理基础和相关生物化学分子生物和化学信息学的基础理论",
            "direction":"除继续深造外，本专业毕业生可在科研院所、高等院校及事业行政部门从事与本专业有关的科学研究、教学和管理工作，也适合在化工、轻工、日化、石化、医药、食品、汽车企业",
            "suggestSchool":"清华大学，武汉大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京工业大学 南开大学 天津大学 天津工业大学 天津师范大学 天津理工大学"
        },
        {
            "name":"化学",
            "introduce":"化学专业是一种大学专业。化学专业培养具备化学的基础知识、基本理论和基本技能，能在化学及与化学相关的科学技术和其它领域从事科研、教学技术及相关管理工作的高级专门人才",
            "target":"通过培养，是本学科硕士学位获得者掌握本领域内见识的基础理论知识，掌握所有从事的研究方向上系统的先进专门知识的实验技术，适应国民经济建设需要",
            "direction":"就业行业包括教育、材料、军工、汽车、军队、电子、信息、环保、市政、建筑、建材、消防、化工、机械等行业。部门包括：各级质量监督与检测部门",
            "suggestSchool":"清华大学，武汉大学",
            "school":"北京大学 中国人民大学 清华大学 北京交通大学 北京工业大学 南开大学 天津大学 天津工业大学 天津师范大学 天津理工大学"
        },
        {
            "name":"天文学",
            "introduce":"天文学(Astronomy)是研究宇宙空间天体、宇宙的结构和发展的学科。内容包括天体的构造、性质和运行规律等。主要通过观测天体发射到地球的辐射",
            "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务，掌握本学科坚实的基础理论和系统的专门知识",
            "direction":"本专业培养掌握天文学的基本理论，能在科技教育和经济部门从事研究教学工作或在制造业生产经营及管理部门从事实际应用开发研究和管理工作。",
            "suggestSchool":"上海交通大学，中国科学技术大学",
            "school":"北京大学 清华大学 北京师范大学 中国科学院大学 上海交通大学 上海师范大学 中国科学院上海.天文台"
        },
        {
            "name":"地理学",
            "introduce":"地理学是一个一级学科。此专业研究地球表层自然要素与人文要素相互作用及其形成演化的特征、结构、格局、过程、地域分异与人地关系等。",
            "target":"掌握马列主义、毛泽东思想和邓小平理论，树立正确的世界观、人生观和价值观，遵纪守法，具有较强的事业心和责任感，道德品质和修养较高",
            "direction":"掌握马列主义、毛泽东思想和邓小平理论，树立正确的世界观、人生观和价值观，遵纪守法，具有较强的事业心和责任感，道德品质和修养较高",
            "suggestSchool":"中国地质大学，中山大学",
            "school":"北京大学 中国人民大学 中国农业大学 北京林业大学北京师范大学 首都师范大学 中国矿业大学（北京） 中国地质大学（北京）中国科学院大学"
        },
        {
            "name":"大气科学",
            "introduce":"大气科学专业培养具有扎实的大气科学基本理论、基本知识和基本技能。能够在大气物理、科技开发及相关管理工作的高级专门人才。",
            "target":"本专业培养掌握本学科的基本理论，能在相关领域从事研究教学工作或在制造业生产经营及管理部门从事实际应用开发研究和管理工作。",
            "direction":"本专业培养掌握本学科的基本理论，能在相关领域从事研究教学工作或在制造业生产经营及管理部门从事实际应用开发研究和管理工作。",
            "suggestSchool":"浙江大学，中山大学",
            "school":"北京大学 清华大学 中国农业大学 中国科学院大学 中国农业科学院 中国环境科学研究院 中国气象科学研究院 国家海洋环境预报中心"
        },
        {
            "name":"海洋科学",
            "introduce":"海洋科学专业培养具备海洋科学的基本理论、基础知识和基本技能，能在海洋科学及相关领域从事科研、教学、管理及技术工作的高级专门人才。",
            "target":"毕业生应获得以下几方面的知识和能力：1.掌握数学、物理、化学等方面的基本理论和基本知识;",
            "direction":"海洋科学家——研究有关海洋各种现象的演变规律;海洋预报员——提供海洋天气和海浪预报服务;",
            "suggestSchool":"上海交通大学，中山大学",
            "school":"清华大学 中国气象科学研究院 中国科学院大学 中国地质大学（北京） 国家海洋环境预报中心"
        },
        {
            "name":"地球物理学",
            "introduce":"地球物理学专业培养具备坚实的数理基础和较系统的地球物理学基本理论、基本知识和基本技能，受到基础研究和应用基础研究的基本训练",
            "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务，掌握本学科坚实的基础理论和系统的专门知识",
            "direction":"本专业培养掌握本学科的基本理论，能在相关领域从事研究教学工作或在制造业生产经营及管理部门从事实际应用开发研究和管理工作。",
            "suggestSchool":"中国科学技术大学，山东大学",
            "school":"北京大学 北京航空航天大学 中国地质科学院 中国地震局地球物理研究所 中国矿业大学（北京） 中国石油大学（北京） 中国地质大学（北京） 中国科学院大学"
        },
        {
            "name":"地质学",
            "introduce":"地质学，与数学，物理，化学，生物并列的自然科学五大基础学科之一。地质学是一门探讨地球如何演化的自然哲学",
            "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务，掌握本学科坚实的基础理论和系统的专门知识",
            "direction":"本专业培养掌握本学科的基本理论，能在相关领域从事研究教学工作或在制造业生产经营及管理部门从事实际应用开发研究和管理工作。",
            "suggestSchool":"中山大学，天津大学",
            "school":"北京大学 北京科技大学 首都师范大学 中国矿业大学（北京）中国石油大学（北京） 中国地质大学（北京） 中国科学院大学 中国地质科学院 中国地震局地质研究所"
        },
        {
            "name":"生物学",
            "introduce":"本专业学生主要学习生物科学方面的基本理论、基本知识，受到基础研究和应用基础研究方面的科学思维和科学实验训练，具有较好的科学素养及一定的教学、科研能力。",
            "target":"本专业培养具备生物科学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作的生物科学高级专门人才。",
            "direction":"能在科研机构、高等学校及企事业单位等从事科学研究、教学工作及管理工作",
            "suggestSchool":"武汉大学，上海交通大学",
            "school":"北京大学 清华大学 北京交通大学 中国农业大学 北京工业大学 北京理工大学 北京科技大学 北京林业大学 北京协和医学院"
        },
        {
            "name":"系统科学",
            "introduce":"系统科学是研究系统的结构与功能关系、演化和调控规律的科学，是一门新兴的综合性、交叉性学科。它以不同领域的复杂系统为研究对象",
            "target":"具有较扎实的数学、物理等自然科学的基础知识，较好的人文社会科学、管理科学基础和外语综合能力；",
            "direction":"本专业毕业生能在电子信息、生物工程、通信、计算机、电子商务、电气工程、电力工程、交通、金融、机械以及轻纺等广泛领域从事系统分析、设计、科学研究开发和管理决策工作",
            "suggestSchool":"东北大学、浙江大学",
            "school":"中国人民大学 北京交通大学 北京师范大学 中国科学院大学 装备学院 大连理工大学 东北大学"
        },
        {
            "name":"科学技术史",
            "introduce":"科学技术史是关于科学技术的产生、发展及其规律的科学。科学技术史既要研究科学技术内在的逻辑联系和发展规律，又要探讨科学技术与整个社会中各种因素的相互联系",
            "target":"本学科点主要研究方向包括农业史、生物学史、生态环境史、中国科技史、科学思想史、科技政策与科技管理、科技史信息组织等。",
            "direction":"1、去院校当辅导员2、进入企业任职3、继续深造，考取博士。",
            "suggestSchool":"北京大学，清华大学",
            "school":"北京大学 清华大学 北京理工大学 中国农业大学 北京印刷学院 北京师范大学 首都师范大学 中国地质大学（北京） 中国科学院大学"
        },
        {
            "name":"生态学",
            "introduce":"生态学是研究生物体与其周围环境（包括非生物环境和生物环境）相互关系的科学。",
            "target":"业务培养目标：本专业培养具备生态学的基本理论、基本知识和基本技能，能在科研机构、高等学校、企事业单位及行政部门等从事科研、教学和管理等工作的人才",
            "direction":"主要到城市建设、园林、林业部门和花卉企业从事风景区、森林公园、城镇各类园林绿地的规划、设计、环保、城市规划、园林、农林、水利、施工园",
            "suggestSchool":"中国人民大学",
            "school":"北京大学 中国人民大学 清华大学 中国农业大学 北京师范大学 首都师范大学 中国环境科学研究院 北京林业大学 中央民族大学"
        },
        {
            "name":"统计学",
            "introduce":"简单地说，进行统计学研究的目的就是寻求各种现象变动的规律性，预测未来。统计学主要分为一般统计和经济统计两类专业方向。",
            "target":"培养能在国家各级管理机构，各类企业事业单位从事计划、统计、经济信息的收集、整理、分析、市场调研预测等实际工作的专门管理人才",
            "direction":"主要到企业、事业单位和经济、管理部门从事统计调查、统计信息管理、数量分析等开发、应用和管理工作，或在科研、教育部门从事研究和教学工作。",
            "suggestSchool":"武汉大学，吉林大学",
            "school":"中国人民大学 北京交通大学 北京工业大学 北京航空航天大学 首都经济贸易大学 首都师范大学 中央民族大学 中国矿业大学（北京）"
        },
        {
            "name":"心理学",
            "introduce":"心理学是教育学科下设的一个二级学科。是研究心理现象的科学，是独立的实证科学。心理学的科研领域涉及范围广泛，包括实验心理学，认知心理学",
            "target":"研究方向有认知心理学、实验心理学、生理心理学、认知神经科学等，其研究为心理学的应用打下良好的基础。基础心理学的研究生需要掌握一定的数学、生理学、计算机科学",
            "direction":"1.普通高校。这是心理学研究生毕业以后的主要去向。 2.公务员。招心理学研究生作公务员的一般是公安系统：公安局、劳教所、监狱、边检站等都是可能的去处。",
            "suggestSchool":"中山大学，南京师范",
            "school":"北京大学 中国科学院大学 南京师范大学 江苏师范大学 河北大学 新乡医学院 河南大学"
        },
        {
            "name":"力学",
            "introduce":"力学是机械工程、土木工程、道路桥梁、航空航天工程、材料工程等的基础，在人类的实践活动中无处不在，并且深刻地影响着人类的实践活动。",
            "target":"本学科的培养目标主要是培养应用型、复合型的研究生，适量培养学术型研究生。他们应热爱祖国，品德良好，身心健康;具有综合分析问题的能力",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等)",
            "suggestSchool":"东北石油大学，沈阳航空航天大学",
            "school":"北京大学 中国工程物理研究院 沈阳航空航天大学"
        },
        {
            "name":"材料科学与工程",
            "introduce":"材料科学与工程属于工学学科门类之中的其中一个一级学科，下设3个二级学科，分别是：材料物理与化学、材料学、材料加工工程。",
            "target":"具有坚定正确的政治方向，掌握马列主义、毛泽东思想、邓小平理论的基本原理，坚持四项基本原则，热爱社会主义祖国，遵纪守法，品德优良",
            "direction":"主要到各种材料的制备、加工成型、材料结构与性能等领域从事科学研究与教学、技术开发、工艺和设备设计、技术改造及经营管理等方面工作。",
            "suggestSchool":"深圳大学，江苏师范",
            "school":"沈阳大学 北京工商大学 吉林师范大学"
        },
        {
            "name":"电子科学与技术",
            "introduce":"本专业培养具备微电子、光电子、集成电路等领域宽厚理论基础、实验能力和专业知识，能在电子科学与技术及相关领域从事各种电子材料、元器件",
            "target":"1.具有坚实的自然科学基础，较好的人文社会科学基础，并熟练掌握一门外语;2.系统地掌握本专业领域必需的较宽的技术基础理论;",
            "direction":"学生毕业面向微电子、测控等相关领域的科研院所和高等学校从事研究和科研教学等方面工作，在公司、企业从事专用集成电路设计、电子元器件研制",
            "suggestSchool":"江苏大学，长沙理工大学",
            "school":"长春理工大学 东北师范大学 吉林师范大学 山东大学 曲阜师范大学 武汉大学 武汉纺织大学"
        },
        {
            "name":"计算机科学与技术",
            "introduce":"计算机科学与技术专业是一级学科，下设计算机系统结构、计算机软件与理论、计算机应用技术三个二级学科。",
            "target":"具有计算机科学与技术方面坚实的基础理论和系统的专业知识，熟悉本研究领域中的发展动向，具有创新意识和从事科学研究、技术开发、教学工作的能力",
            "direction":"软件工程方向 就业前景十分广阔，学生毕业后可以到国内外众多软件企业、国家机关以及各个大、中型企、事业单位的信息技术部门、教育部门等单位从事软件工程领域的技术开发、教学、科研及管理等工作",
            "suggestSchool":"四川大学，长沙理工大学",
            "school":"辽宁师范大学 沈阳师范大学 东北财经大学 吉林农业大学 东北师范大学 吉林师范大学 东华理工大学 江西理工大学"
        },
        {
            "name":"环境科学与工程",
            "introduce":"环境科学与工程为一级学科，下设环境科学和环境工程两个二级学科专业。该专业要求学生掌握环境科学与工程专业的基本理论知识，接受实验技能",
            "target":"本专业培养具备城市和城镇水、气、声、固体废物等污染防治和给排水工程、污染控制规划和水资源保护等方面的知识，能在政府部门、规划部门、经济管理部门",
            "direction":"考公务员或事业单位，进环保局或环境监测站，环评公司做环评，企业里做环保相关工作，也可以去污水站或环境公司之类的，在外企做环保技术支持和项目管理，选择做研发",
            "suggestSchool":"中国科学技术大学，北京航空航天大学",
            "school":"北京大学 北京建筑大学 中国矿业大学（北京） 中国石油大学（北京） 中国科学院大学 中国气象科学研究院"
        },
        {
            "name":"生物医学工程",
            "introduce":"生物医学工程是一级学科，部分院校也作为二级学科硕士点招生，本学科是工程技术向医学和生命科学渗透的结晶，它涉及到数学、物理、化学、生物等基础学科和电子信息技术",
            "target":"较好地掌握马克思主义、毛泽东思想和邓小平理论，拥护党的基本路线，热爱祖国，遵纪守法，学风严谨，品行端正，有较强的事业心和献身科学的精神",
            "direction":"该专业毕业的研究生具有将生物、医学与工程技术相结合的综合能力。尤需具备两方面技能：其一是新品研发，其二是仪器操作。生物医学工程领域",
            "suggestSchool":"武汉大学，哈尔滨工业大学",
            "school":"北京大学 北京理工大学 中国科学院大学 同济大学 东华大学 华东理工大学 湖南大学 中南大学 湖南工业大学"
        },
        {
            "name":"基础医学",
            "introduce":"本专业培养具备自然科学、生命科学和医学科学基本理论知识和实验技能，能够在高等医学院校和医学科研机构等部门从事基础医学各学科的教学",
            "target":"培养适应现代生物医学科学发展和高等医学教育发展需要，具有较宽厚的自然科学基础和扎实的基础医学基本理论、基本技能和科学研究手段",
            "direction":"本专业毕业生具有较全面的综合素质、较强的创新精神、较好的学习能力以及外语和计算机应用能力。毕业后能够胜任高等医药院校",
            "suggestSchool":"上海交通大学，南京大学",
            "school":"中国科学院大学 中国疾病预防控制中心 中国食品药品检定研究院 北京生物制品研究所 南京大学 苏州大学 东南大学"
        },
        {
            "name":"公共卫生与防御医学",
            "introduce":"预防医学（Preventive medicine）是从医学中分化出来的一个独立的学科群。",
            "target":"本专业学生应掌握基础医学、临床医学、预防医学的基本理论和技能；学习自然和社会环境因素对人群健康与疾病作用的规律；",
            "direction":"一些大型综合医院的预防保健科，病案统计科，信息统计科。2、可以到医疗卫生行业的出版社，杂志社，从事医学出版物的编辑工作",
            "suggestSchool":"北京市劳动保护科学研究所",
            "school":"首都经济贸易大学 北京市劳动保护科学研究所 南京医科大学 扬州大学"
        },
        {
            "name":"药学",
            "introduce":"药学(Pharmacy)专业培养具备药学学科基本理论、基本知识和实验技能，能在药品生产、检验、流通、使用和研究与开发领域从事鉴定、药物设计",
            "target":"培养具有化学生物学与基础医学背景，掌握必需的人文社科知识以及化学生物学与相关基础医学知识、较扎实的自然科学理论和系统的药学知识",
            "direction":"本专业的毕业生具有较全面的综合素质和较强的持续发展能力，毕业后能够从事与药物合成、药物制剂、药物检验、药品生产与营销、新药研制开发与质量控制等工作",
            "suggestSchool":"上海交通大学，大连理工大学",
            "school":"北京大学 首都医科大学 中国科学院大学 中国食品药品检定研究院 郑州大学 河南工业大学 河南科技大学 河南师范大学"
        },
        {
            "name":"中药学",
            "introduce":"中药学是研究中药的理论、功效和临床应用的一门学科，是中医专业的基础学科之一。",
            "target":"本专业培养具备中药学基础理论、基本知识、基本技能以及与其相关的中医学、药学等方面的知识和能力，能在中药生产、检验、流通、使用和研究与开发领域从事中药鉴定、设计",
            "direction":"主要到中药生产、检验、流通、使用和研究与开发领域从事中药鉴定、设计、制剂及临床合理用药等方面的工作，譬如到各级中医院",
            "suggestSchool":"中科院西北高原生物研究所，暨南大学",
            "school":"暨南大学"
        }
    ],
    "工学":[{
        "name":"力学",
            "introduce":"学是机械工程、土木工程、道路桥梁、航空航天工程、材料工程等的基础，在人类的实践活动中无处不在，并且深刻地影响着人类的实践活动。力学不仅是一门基础科学，同时也是一门技术科学，它是许多工程技术的理论基础，又在广泛的应用过程中不断得到发展。当工程学还只分民用工程学(即土木工程学)和军事工程学两大分支时，力学在这两个分支中就已经起着举足轻重的作用。",
            "target":"本学科的培养目标主要是培养应用型、复合型的研究生，适量培养学术型研究生。他们应热爱祖国，品德良好，身心健康;具有综合分析问题的能力、实践能力和创业精神，适应领域宽广;他们应该了解本学科及相近学科的进展、动向和发展前沿，以增强其人文素质和科学素质;熟练掌握英语;",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等);高校等从事与力学有关的科研、技术开发、工程设计和力学教学研究工作。",
            "suggestSchool":"北京理工大学  清华大学",
            "school":"清华大学  北京航空航天大学  中国农业大学  北京理工大学"
    },
    {
        "name":"机械工程",
            "introduce":"机械工程专业以有关的自然科学和技术科学为理论基础，结合生产实践中的技术经验，研究和解决在开发、设计、制造、安装、运用和修理各种机械中的全部理论和实际问题的应用学科。",
            "target":"本学科培养德、智、体全面发展的机械工程学科领域的高级科学技术人才。掌握坚实的机械工程及自动化学科的基础理论，了解研究方向的前沿动态，熟练掌握有关的专业知识，能创造性地研究和解决与本学科有关的理论和实际问题，具有独立的承担和组织科研工作的能力。",
            "direction":"机械工程专业毕业的硕士研究生可以在国内外动力机械和车辆研发中心、制造企业、科研院所、高等院校等部门从事产品设计、开发、管理、技术推广应用、科研和教学工作。",
            "suggestSchool":"清华大学  北京航空航天大学",
            "school":"北京航空航天大学  北京理工大学  清华大学"
    },
    {
        "name":"光学工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务，掌握坚实光学工程的基础理论和系统的专门知识，具有从事光学工程相关科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神的高级专门人才。",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等);高校等从事与力学有关的科研、技术开发、工程设计和力学教学研究工作。",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，武汉大学，复旦大学，南京大学，四川大学，华中科技大学"
    },
    {
        "name":"仪器科学与技术",
            "introduce":"仪器科学与技术是为研究事物变化规律提供信息获取手段，并加以控制的一门学科。本学科以传感技术、电子技术、计算机技术、信息处理技术、显示技术、控制技术为基础，对各种信息进行检测、显示或控制。本学科可以与工业生产、农业生产、医疗仪器、医药化工、电力能源、国防环保、信息通讯、交通运输等多个领域相结合。对人们的生产、生活、高新技术的发展和国民经济建设有重大促进作用。",
            "target":"本学科的硕士生培养工作积极贯彻党的教育方针，坚持理论联系实际的原则，面向现代化建设的人才需求，面向学科世界先进水平，面向未来科技的发展趋势。本学科培养的硕士生应掌握仪器科学的基本理论和相关实验技术，了解本学科的历史、现状和国际上的学术动态。较为熟练地掌握一门外语，能阅读本专业的外文资料。",
            "direction":"本专业毕业的硕士研究生，除部分继续攻读博士学位外，大部分进入科研院所、高等院校及高新技术企业从事教学、研究、工程设计、产品开发和技术管理工作",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，武汉大学，复旦大学，南京大学，四川大学，华中科技大学"
    },
    {
        "name":"材料科学与工程",
            "introduce":"材料科学与工程属于工学学科门类之中的其中一个一级学科，下设3个二级学科，分别是：材料物理与化学、材料学、材料加工工程。材料科学与工程专业主要研究材料的成分、结构、加工工艺与其性能之间的关系，为研制开发新材料、正确选择并合理使用现有材料提供理论与技术支持。",
            "target":"具有坚实的材料科学与工程理论基础和系统的专业知识。了解本学科的发展方向，掌握材料科学与工程的工艺装备、测试手段与评价技能。具有从事科学研究和解决工程中局部问题的能力。具有在本领域从事科研或教学工作的能力。能做出具有学术意义或应用价值的研究成果。",
            "direction":"主要到各种材料的制备、加工成型、材料结构与性能等领域从事科学研究与教学、技术开发、工艺和设备设计、技术改造及经营管理等方面工作。",
            "suggestSchool":"清华大学，武汉大学，上海交通大学",
            "school":"清华大学，武汉大学，上海交通大学，中山大学，中国科技大学"
    },
    {
        "name":"冶金工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等);高校等从事与力学有关的科研、技术开发、工程设计和力学教学研究工作。",
            "suggestSchool":"四川大学，中南大学，重庆大学",
            "school":"四川大学，中南大学，重庆大学，苏州大学 北京科技大学"
    },
    {
        "name":"电气工程",
            "introduce":"电气工程是现代科技领域中的核心学科之一，属于工学领域。它是当今高新技术领域中不可或缺的关键学科。传统的电气工程定义为用于创造产生电气与电子系统的有关学科的总和。",
            "target":"在所攻读学科领域内掌握坚实的基础理论和系统的专门知识，熟悉所从事的研究领域中科学技术的发展动向。具有创新能力和从事科学研究、教学工作或独立承担专门技术工作的能力。要求较熟练地掌握一门外国语，能够应用该外国语阅读本专业的文献资料。",
            "direction":"学生毕业面向微电子、测控等相关领域的科研院所和高等学校从事研究和科研教学等方面工作，在公司、企业从事专用集成电路设计、电子元器件研制、测控仪器软硬件设计和电子企业的生产管理等工作。",
            "suggestSchool":"武汉大学，上海交通大学",
            "school":"清华大学，武汉大学，上海交通大学，华中科技大学，武汉大学"
    },
    {
        "name":"电子科学与技术",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"在所攻读学科领域内掌握坚实的基础理论和系统的专门知识，熟悉所从事的研究领域中科学技术的发展动向。具有创新能力和从事科学研究、教学工作或独立承担专门技术工作的能力。要求较熟练地掌握一门外国语，能够应用该外国语阅读本专业的文献资料。",
            "direction":"各级发电厂、供电局、电网调度所、各类大、中型企业从事电力设计、建设、调试、生产、运行、管理、市场运营、科技开发和技术培训等工作，或从事电气设备的维护、检修、安装和调试等方面的工作。",
            "suggestSchool":"武汉大学，上海交通大学，华中科技大学",
            "school":"武汉大学，上海交通大学，华中科技大学，天津大学，西安交通大学"
    },
    {
        "name":"信息与通信工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务，掌握本学科坚实的基础理论和系统的专门知识，具有从事本学科相关科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神的高级专门人才。",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等);高校等从事与力学有关的科研、技术开发、工程设计和力学教学研究工作。",
            "suggestSchool":"清华大学，武汉大学，上海交通大学",
            "school":"清华大学，武汉大学，上海交通大学，华中科技大学，武汉大学"
    },
    {
        "name":"控制科学与工程",
            "introduce":"控制科学与工程是研究控制的理论、方法、技术及其工程应用的学科。控制科学以控制论、系统论、信息论为基础，研究各应用领域内的共性问题，即为了实现控制目标，应如何建立系统的模型，分析其内部与环境信息，采取何种控制与决策行为，与各应用领域的密切结合，又形成了控制工程丰富多样的内容。本学科点在理论研究与工程实践相结合、学科交叉和军民结合等方面具有明显的特色与优势，对我国国民经济发展和国家安全发挥了重大作用。",
            "target":")培养基础理论扎实，知识面宽，具有较高的控制理论研究水平及较强的控制工程实践能力，能够从事控制科学与工程领域相关的工程设计、生产制造、系统运行、系统分析、技术开发、教育科研、经营管理等方面工作的特色鲜明的复合型高级工程技术人才。能够适应科学进步及社会发展的需要，掌握本学科的现代实验方法和技能，具有从事科学研究或独立担负专门技术工作的能力。",
            "direction":"由于控制学科在发展中具有与多学科交叉的特点，控制科学与工程系的学生适应性强，适合于到高科技公司、科研院所、设计单位、大专院校、金融系统、通信系统、税务、外贸、工商、铁路、民航、海关、工矿企业及各级政府和科技部门工作，可从事诸如物流自动化管理、系统的决策与规划、数字控制、过程控制、电机及拖动系统控制、通信系统和计算机系统软硬件的开发、设计、应用、维护等工作。",
            "suggestSchool":"清华大学，上海交通大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"计算机科学与技术",
            "introduce":"计算机科学与技术是研究计算机的设计与制造，以及信息获取、表示、存储、处理、传输和利用等方面的理论、原则、方法和技术的学科。它包括科学与工程技术两方面，两者互为作用，高度融合，这是计算机科学与技术学科的突出特点。计算机科学与技术作为一门学科是在现代计算机出现20年后形成的，是一门发展很快、影响深远的新兴学科，主要特点是科学性与工程性并重，其形成和发展有力地推进了信息产业和知识经济的迅猛发展。",
            "target":"具有计算机科学与技术方面坚实的基础理论和系统的专业知识，熟悉本研究领域中的发展动向，具有创新意识和从事科学研究、技术开发、教学工作的能力，以及适应高新技术发展的能力;研究生毕业后，能够从事为促进电力行业或各领域计算机理论研究以及技术与应用开发方面的工作;较熟练地掌握英语，达到熟练地阅读英文文献、撰写论文与一般会话。",
            "direction":"网络工程方向就业前景良好，学生毕业后可以到国内外大型电信服务商、大型通信设备制造企业进行技术开发工作，也可以到其他企事业单位从事网络工程领域的设计、维护、教育培训等工作。",
            "suggestSchool":"清华大学，上海交通大学",
            "school":"清华大学，上海交通大学，南京大学，中山大学"
    },
    {
        "name":"信息与通信工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"具有计算机科学与技术方面坚实的基础理论和系统的专业知识，熟悉本研究领域中的发展动向，具有创新意识和从事科学研究、技术开发、教学工作的能力，以及适应高新技术发展的能力;研究生毕业后，能够从事为促进电力行业或各领域计算机理论研究以及技术与应用开发方面的工作;较熟练地掌握英语，达到熟练地阅读英文文献、撰写论文与一般会话。",
            "direction":"各级、各类大中型力学相关科研院所;国有大中型工程建设单位(建筑行业、水利行业、机械行业、交通行业、航空行业、化工行业等);高校等从事与力学有关的科研、技术开发、工程设计和力学教学研究工作。",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"控制科学与工程",
            "introduce":"控制科学与工程是研究控制的理论、方法、技术及其工程应用的学科。控制科学以控制论、系统论、信息论为基础，研究各应用领域内的共性问题，即为了实现控制目标，应如何建立系统的模型，分析其内部与环境信息，采取何种控制与决策行为，与各应用领域的密切结合，又形成了控制工程丰富多样的内容。本学科点在理论研究与工程实践相结合、学科交叉和军民结合等方面具有明显的特色与优势，对我国国民经济发展和国家安全发挥了重大作用。",
            "target":"培养基础理论扎实，知识面宽，具有较高的控制理论研究水平及较强的控制工程实践能力，能够从事控制科学与工程领域相关的工程设计、生产制造、系统运行、系统分析、技术开发、教育科研、经营管理等方面工作的特色鲜明的复合型高级工程技术人才。能够适应科学进步及社会发展的需要，掌握本学科的现代实验方法和技能，具有从事科学研究或独立担负专门技术工作的能力。",
            "direction":"由于控制学科在发展中具有与多学科交叉的特点，控制科学与工程系的学生适应性强，适合于到高科技公司、科研院所、设计单位、大专院校、金融系统、通信系统、税务、外贸、工商、铁路、民航、海关、工矿企业及各级政府和科技部门工作，可从事诸如物流自动化管理、系统的决策与规划、数字控制、过程控制、电机及拖动系统控制、通信系统和计算机系统软硬件的开发、设计、应用、维护等工作。",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"建筑学",
            "introduce":"建筑学，从广义上来说，是研究建筑及其环境的学科。在通常情况下，它更多的是指与建筑设计和建造相关的艺术和技术的综合。因此，建筑学是一门横跨工程技术和人文艺术的学科。建筑学所涉及的建筑艺术和建筑技术、以及作为实用艺术的建筑艺术所包括的美学的一面和实用的一面，它们虽有明确的不同但又密切联系，并且其分量随具体情况和建筑物的不同而大不相同。",
            "target":"通过培养，使本学科硕士学位获得者掌握扎实的建筑学基本理论知识和系统的专业知识，具备较高的理论水平以及较强的学术研究和创新思维能力;熟悉本学科的科学研究方法，熟悉建筑学领域内的法律、法规及技术规范。成为具有良好职业道德和高度社会责任感、有较高的理论水平和学术研究能力、具有创新精神和从事科研、教学及工程设计能力的建筑学专业高级人才。",
            "direction":"建筑学专业学生毕业后可进入建筑设计研究院和建筑设计事务所等建筑行业的设计单位，主要从事建筑物的设计和有关建筑的研究工作，可以在高校研究和任教，可考取公务员在城建部门从事管理规划工作，还可进入房地产行业从事房地产开发。",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"土木工程",
            "introduce":"土木工程是建造各类工程设施的科学技术统称，它既指工程建设的对象，即建造在地下、地上或水中的各种工程设施，也指所应用的材料、设备和所进行的勘测、设计、施工、保养、维修等技术活动。建造工程设施的物质基础是土地、建筑材料、建筑设备和施工机具。借助于这土木工程课程些物质条件，经济而便捷地建成既能满足人们使用要求和审美要求，又能安全承受各种荷载的工程设施，是土木工程学科的出发点和归宿。",
            "target":"掌握土木工程学科坚实的基础理论、系统的专门知识 掌握本学科的现代实验方法和技能具有从事科学研究或独立承担专门技术工作的能力 能适应科技进步和社会经济文化发展的需要;较为熟练地掌握一门外国语，能阅读本专业的外文资料;在科学研究或专门工程技术工作中具有一定的组织、管理能力。",
            "direction":"木土工程专业大体可分为道路与桥梁工程与建筑工程两个不同的方向，在职业生涯中，这两个方向的职位既有大体上的统一性，又有细节上的具体区别：工程技术方向，设计、规划及预算方向，质量监督及工程监理方向，工程检修方向",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"水利工程",
            "introduce":"土木工程是建造各类工程设施的科学技术统称，它既指工程建设的对象，即建造在地下、地上或水中的各种工程设施，也指所应用的材料、设备和所进行的勘测、设计、施工、保养、维修等技术活动。建造工程设施的物质基础是土地、建筑材料、建筑设备和施工机具。借助于这土木工程课程些物质条件，经济而便捷地建成既能满足人们使用要求和审美要求，又能安全承受各种荷载的工程设施，是土木工程学科的出发点和归宿。",
            "target":"掌握土木工程学科坚实的基础理论、系统的专门知识 掌握本学科的现代实验方法和技能具有从事科学研究或独立承担专门技术工作的能力 能适应科技进步和社会经济文化发展的需要;较为熟练地掌握一门外国语，能阅读本专业的外文资料;在科学研究或专门工程技术工作中具有一定的组织、管理能力。",
            "direction":"木土工程专业大体可分为道路与桥梁工程与建筑工程两个不同的方向，在职业生涯中，这两个方向的职位既有大体上的统一性，又有细节上的具体区别：工程技术方向，设计、规划及预算方向，质量监督及工程监理方向，工程检修方向",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"测绘科学与技术",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"石油与天然气功工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"上海交通大学，浙江大学，天津大学，哈尔滨工业大学"
    },
    {
        "name":"纺织科学与工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"上海交通大学，浙江大学，天津大学，哈尔滨工业大学"
    },
    {
        "name":"交通运输工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"上海交通大学，浙江大学，天津大学，哈尔滨工业大学"
    },
    {
        "name":"船舶与海洋工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    },
    {
        "name":"农业工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"上海交通大学，浙江大学，天津大学，哈尔滨工业大学"
    },
    {
        "name":"林业工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"中国农业大学，西南交通大学，江苏大学，云南师范大学"
    },
    {
        "name":"生物医学工程",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科。",
            "target":"信息完善中~",
            "direction":"信息完善中~",
            "suggestSchool":"清华大学，武汉大学",
            "school":"清华大学，上海交通大学，南京大学，华中科技大学"
    }
] ,

      "农学":[
       {
        "name":"作物学",
        "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)，目前全国开设该学科的院校数量较少，属于非热门型学科",
        "target":"培养德智体全面发展，掌握坚实的农业生物技术的基础理论和系统的专门知识及操作技能，了解作物生物技术领域的国内外发展动态",
        "direction":"1、毕业生可前往中科院、中国农业科学院、省、市级农业科研、推广、种子及作物相关机构及公司工作。2、前往各农业高校从事教学、科研等工作。",
        "suggestSchool":"生命科技学院 华中农业大学",
        "school":" 生命科技学院 华中农业大学 海南大学 沈阳农业大学 河南科技学院 "  
       },
       {
        "name":"园艺学",
        "introduce":" 园艺业是农业种植业的组成部分，对丰富人类营养和美化、改造人类生存环境有重要意义。",
        "target":"培养具备生物学和园艺学的基本理论、基本知识和基本技能，能在农业、商贸、园林管理等领域和部门从事与园艺科学有关的技术与设计、推广与开发、经营与管理、教学与科研等工作的高级科学技术人才。",
        "direction":"1．具备扎实的数学、物理、化学等基本理论知识；2．掌握生物学和园艺学的基本理论、基本知识；",
        "suggestSchool":"南京农业大学 东北农业大学",
        "school":"西北农林科技大学 沈阳农业大学 南京农业大学 西南大学 东北农业大学"  
       },
       {
        "name":"农业资源与环境",
        "introduce":" 农业资源是农业自然资源和农业经济资源的总称;农业经济资源是指直接或间接对农业生产发挥作用的社会经济因素和社会生产成果",
        "target":"能在农业、土地、环保、农资等部门或单位从事农业资源管理及利用、农业环境保护、生态农业、资源遥感与信息技术的教学、科研、管理等工作的高级科学技术人才。",
        "direction":"可在农业、土地、环保、农资等部门或单位从事农业资源管理及利用、农业环境保护、生态农业、资源遥感与信息技术的教学、科研、管理等工作",
        "suggestSchool":"南京农业大学 浙江大学",
        "school":"南京农业大学 浙江大学 中国农业大学 华中农业大学 西南大学 西北农林科技大学"  
       },
       {
        "name":"植物保护",
        "introduce":"植物保护学是农学门类中的一个一级学科,研究有害生物的发生发展规律并提出综合治理技术",
        "target":"本专业培养具备植物保护科学的基本理论、基本知识和基本技能，能在农业及其它相关的部门或单位从事植物保护工作的技术与设计",
        "direction":"就业于各级农业、林业部门;进出口检疫检验部门;海关部门;食品药品安全监管部门;农药生产企业;各级基层农场、林场、森林公园等",
        "suggestSchool":"华中农业大学 云南农业大学",
        "school":"华南农业大学 南开大学 华中农业大学 云南农业大学 山东农业大学"  
       },
       {
        "name":"畜牧学",
        "introduce":"畜牧学主要研究家畜育种、繁殖、饲养、管理、防病防疫，以及草地建设、畜产品加工和畜牧经营管理等",
        "target":"以队伍建设为基础，以解决制约畜牧生产科技问题为重点，突出理论与技术创新，进一步深化产、学、研一体化发展",
        "direction":"在工作选择上，到大学或研究所工作是比较好的出路，而这些单位对招聘对象的学历及科研能力的要求也很高，一般要求应聘者拿到博士学位。",
        "suggestSchool":"内蒙古农业大学 安徽农业大学 ",
        "school":"内蒙古农业大学 安徽农业大学 吉林农业大学 上海交通大学 "  
       },
       {
        "name":"兽医学",
        "introduce":"兽医学专业是以生物学为基础，研究动物（包括家禽、家庭宠物、野生动物等）疾病的发生发展规律，并在此基础上对疾病进行诊断和防治",
        "target":"本专业培养具备兽医学方面的基本理论、基本知识和基本技能，能在兽医业务部门、动物生产单位及有关部门从事兽医、防疫检疫、 教学、科学研究等工作的高级科学技术人才",
        "direction":"可从事畜牧兽医行政管理、进出品动物及其产品的检验、肉品卫生检验、饲料工业、食品安全、环境保护、畜禽疾病的诊断与防治等工作",
        "suggestSchool":"东北农业大学 中国农业大学",
        "school":"东北农业大学 中国农业大学 南京农业大学 华南农业大学 扬州大学 吉林大学 甘肃农业大学"  
       },
       {
        "name":"林学",
        "introduce":"本专业主要培养从事园林植物繁育、养护管理与应用，城乡各类园林绿地的规划与设计，园林施工组织与管理等方面的高级复合型科学技术人才。",
        "target":" 风景园林专业，基础扎实，知识面宽，专业素质高，实践能力强，培养具备风景园林规划设计、城市规划与设计、风景名胜区和各类城市绿地的规划设计等方面的知识的人才",
        "direction":" 毕业生可在城市园林绿化、建筑与环境工程、市政园林、公用事业、城乡规划建设管理等相关的行业、部门机构就业。",
        "suggestSchool":"南京林业大学 西北农林科技大",
        "school":"南京林业大学 西北农林科技大学 中南林业科技大学 福建农林大学 山东农业大学"  
       },
       {
        "name":"水产",
        "introduce":"广义上也可包括水产资源增殖。水产养殖有粗养、精养和高密度精养等方式",
        "target":"水产养殖专业培养学生具有良好的人文素质，掌握以四大家鱼为主的淡水鱼科学饲养管理、种鱼繁养以及鱼病防治等方面的技术理论知识",
        "direction":"渔业行政机关、水产技术推广站、渔政监督管理站、动物检验检疫部门、名优特水产品良种场、养殖场",
        "suggestSchool":"四川省水产学校 中国海洋大学",
        "school":"中国海洋大学 上海海洋大学 大连海洋大学 华中农业大学 四川省水产学校"  
       },
       {
        "name":"草学",
        "introduce":"草学专业人才培养以饲草学和草坪学两个方向为主，细化为牧草及草坪草育种、饲草高产栽培理论与技术、饲草调制与加工、草坪草生理生化和分子生物学及草坪生态与管理等五个培养方向。",
        "target":"培养德、智、体、美全面发展，能适应社会主义经济建设与现代化建设的需要,并具有一定专长的学术研究型和复合应用型人才。",
        "direction":"草学专业人才培养以饲草学和草坪学两个方向为主",
        "suggestSchool":"中国农业大学 兰州大学",
        "school":"中国农业大学 兰州大学 内蒙古农业大学 西北农林科技大学 甘肃农业大学 四川农业大学 "  
       },
       {
        "name":"农业推广",
        "introduce":"农业推广是国务院学位委员会1999年批准设立的专业学位，培养领域从最初的4个拓展到15个，培养方向涉及种养殖技术类、农业与食品工程类",
        "target":" 农业推广硕士在侧重应用的基础上，充分利用自身鲜明的财经特色优势资源,培养复合型、应用型、跨学科的高层次财经管理专门人才",
        "direction":"农业技术研究、应用、开发及推广，农村发展、农业教育等企事业单位和治理部分;院校和科研部分等",
        "suggestSchool":"北京农学院 天津科技大学",
        "school":"北京农学院 天津科技大学 河北农业大学 山西大学 内蒙古农业大学"  
       },
       {
        "name":"兽医",
        "introduce":"兽医专业，是指从事防治和诊断动物疾病的专业。主要任务是研究和实施家畜家禽疾病的诊疗、防治、检疫及畜产品卫生检验等。",
        "target":"本专业以培养“厚基础、强能力、高素质、广适应”的高层次动物医学复合型人才为目标。",
        "direction":"畜牧兽医专业毕业生可在县乡级兽医行政部门、动物防检站、动物屠宰企业、动物疾控中心、动物/宠物医院、大型规模养殖企业、饲料企业和兽药企业等企事业部门或单位工作。",
        "suggestSchool":"河北农业大学 内蒙古农业大学 沈阳农业大学 临沂大学 河南农业大学",
        "school":"河北农业大学 内蒙古农业大学 沈阳农业大学 临沂大学 河南农业大学"  
       },
       {
        "name":"园林风景",
        "introduce":"园林专业主要培养从事园林植物繁育、养护管理与应用，城乡各类园林绿地的规划与设计，园林施工组织与管理等方面的高级复合型科学技术人才。",
        "target":"本专业主要培养从事园林植物繁育、养护管理与应用，城乡各类园林绿地的规划与设计，园林施工组织与管理等方面的高级复合型科学技术人才",
        "direction":"学生毕业后可在园林、林业、城乡建设、市政交通、教育等相关部门从事园林植物的繁育栽培、养护管理和种植设计以及城乡各类园林绿地",
        "suggestSchool":"北京林业大学 南京林业大学 华中农业大学",
        "school":"北京林业大学 南京林业大学 华中农业大学 东北林业大学 西北农林科技大学"  
       },
       {
        "name":"林业",
        "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。",
        "target":"本专业培养学生具备森林生物认知、林业资源培育、保护、管理及开发利用等方面的知识和能力，具有独立获取知识",
        "direction":"毕业生主要面向苗圃林场、林业基层单位、国家森林公园、自然保护区和林业社区．",
        "suggestSchool":"北京林业大学 东北林业大学 南京林业大学",
        "school":"北京林业大学 东北林业大学 南京林业大学 西北农林科技大学"  
       },
       {
        "name":"环境科学与工程",
        "introduce":"环境科学与工程为一级学科，下设环境科学和环境工程两个二级学科专业。",
        "target":"本专业培养具备城市和城镇水、气、声、固体废物等污染防治和给排水工程、污染控制规划和水资源保护等方面的知识的技术性人才",
        "direction":"考公务员或事业单位，进环保局或环境监测站，环评公司做环评，企业里做环保相关工作，也可以去污水站或环境公司之类的",
        "suggestSchool":"清华大学 哈尔滨工业大学",
        "school":"清华大学 哈尔滨工业大学 同济大学 南京大学 北京大学"  
       },
       {
        "name":"食品科学与工程",
        "introduce":"本专业为院校自设二级学科，目前全国开设该学科的院校数量较少，属于非热门型学科。",
        "target":"养具有化学、生物学、食品工程和食品技术知识，能在食品领域内从事食品生产技术管理、品质控制、产品开发、科学研究、工程设计等方面工作的高级科学技术人才。",
        "direction":"毕业生毕业后可到食品加工企业、国家机关、大专院校、科研院所、海关、商检、卫生防疫、环境保护",
        "suggestSchool":"江南大学 中国农业大学",
        "school":"江南大学 中国农业大学 华南理工大学 南昌大学 南京农业大学"  
       },
       {
        "name":"园林风景学",
        "introduce":"风景园林是综合利用科学和艺术手段营造人类美好的室外生活境域的一个行业和一门学科。是以'生物、生态学科'为主",
        "target":" 风景园林专业培养德、智、体、美全面发展，政治信念坚定，基础扎实，知识面宽，专业素质高，实践能力强的人才",
        "direction":"就业方向主要就业单位包括园林局、设计院、苗圃、园林设计公司、旅游规划设计公司、风景旅游区、房地产公司、大中专院校教师以及其他建筑与环境工程",
        "suggestSchool":"清华大学 北京林业大学",
        "school":" 清华大学 北京林业大学 同济大学 东南大学 南京林业大学 天津大学"  
       }
    ],
    "医学":[
        {
            "name":"基础医学",
            "introduce":"口腔基础医学是一级学科口腔医学下设的二级学科。本专业培养具备医学基础理论临床医学知识掌握口腔医学的基本理论和临床操作技能能在医疗卫生机构从事口腔常见病多发病的诊治修复预防和咨询工作的医学高级专门人才。",
            "target":"本学科毕业生要掌握较广的口腔基础理论、相关科学理论及系统深入的专业知识",
            "direction":"本学科毕业生要掌握较广的口腔基础理论、相关科学理论及系统深入的专业知识",
            "suggestSchool":"武汉大学、浙江大学、中南大学",
            "school":"武汉大学、浙江大学、中南大学、山东大学"
        },
        {
            "name":"临床医学",
            "introduce":"临床医学硕士就是指在研究疾病的病因、诊断、治疗和预后，提高临床治疗水平，促进人体健康的科学专业方向上有比较深入研究",
            "target":"业务培养目标：本专业培养具备基础医学、临床医学的基本理论和医疗预防的基本技能;能在医疗卫生单位、医学科研等部门从事医疗及预防",
            "direction":"毕业后可以在医疗卫生机构从事临床各科的医疗、预防工作及医学教学和研究工作",
            "suggestSchool":"上海交通大学、中山大学",
            "school":"清华大学、上海交通大学、中山大学"
        },
        {
            "name":"口腔医学",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)",
            "target":"业务培养目标：本专业培养具备、口腔医学的基本理论和医疗预防的基本技能;能在医疗卫生单位、医学科研等部门从事医疗及预防",
            "direction":"毕业后可以在医疗卫生机构从事临床各科的医疗、预防工作及医学教学和研究工作。",
            "suggestSchool":"南京大学、中山大学、中南大学",
            "school":"南京大学、中山大学、中南大学"
        },
        {
            "name":"中医学",
            "introduce":"中医学，是中国的传统医学，是中华民族在长期医疗实践中逐渐形成的具有独特理论风格和诊疗特点的医学体系。它是一级学科。",
            "target":"本专业学生主要中医药学基本理论知识和中医临床医疗技能，具备一定自然科学和现代医学的知识，受到中医临床技能和现代医学临床基本技能的训练",
            "direction":"中医学专业的毕业生就业主要方向为各级中医院、各级综合医院中医科，以及中医教育机构、中医临床科研机构、中医出版机构、中医管理机构等",
            "suggestSchool":"广州中医药大学、华北理工大学、浙江中医药大学",
            "school":"广州中医药大学、华北理工大学、浙江中医药大学"
        },
        {
            "name":"中西医结合",
            "introduce":"中西医结合，是中国的传统医学和西方医学结合，它是一级学科。",
            "target":"具有中医西医各科疾病的临床诊疗和科研工作的基本能力。",
            "direction":"各级医院，教育机构",
            "suggestSchool":"中山大学、南方医科大学温州医科大学",
            "school":"中山大学、南方医科大学温州医科大学"
        },
        {
            "name":"药学",
            "introduce":"药学(Pharmacy)专业培养具备药学学科基本理论、基本知识和实验技能，能在药品生产、检验、流通、使用和研究与开发领域从事鉴定、药物设计",
            "target":"培养具有化学生物学与基础医学背景，掌握必需的人文社科知识以及化学生物学与相关基础医学知识、较扎实的自然科学理论和系统的药学知识",
            "direction":"本专业的毕业生具有较全面的综合素质和较强的持续发展能力，毕业后能够从事与药物合成、药物制剂、药物检验、药品生产与营销",
            "suggestSchool":"上海交通大学、中山大学",
            "school":"上海交通大学、中山大学"
        },
        {
            "name":"中药学",
            "introduce":"药物化学是一级学科药学下设的二级学科，本专业是培养能在科研与开发生产领域从事药物合成",
            "target":"该专业的毕业生要掌握本学科专业坚实的基础理论和系统的专门知识，具有从事科学研究和承担与本专业相关的专业技术工作的能力",
            "direction":"本专业毕业生可从事各类药物研究单位，有机化学研究所、医药生产企业和药政机构等单位，也可从事高等学校的教学工作。",
            "suggestSchool":"复旦大学、南京大学、四川大学",
            "school":"复旦大学、南京大学、四川大学"
        },
        {
            "name":"特种医学",
            "introduce":"本专业为院校自设二级学科(自设专业是指在教育部专业目录中没有，而学校根据自己的特点和社会发展的需要设立的专业)",
            "target":"培养具有从事特种医学相关科学研究、教学、管理或独立担负专门技术工作能力、富有创新精神的高级专门人才。",
            "direction":"机构，部队",
            "suggestSchool":"中南大学、苏州大学、南方医科大学",
            "school":"中南大学、苏州大学、南方医科大学"
        },
        {
            "name":"护理学",
            "introduce":"护理学专业着重点为培养我国21世纪护理发展所需要的现代护理高级人才",
            "target":"硕士生应秉承“德、智、体、美”全面发展的方向",
            "direction":"各级医院、保健站、康复中心及其他卫生部门、医学院校从事临床护理、护理管理、护理教育和护理研究工作。",
            "suggestSchool":"武汉大学、复旦大学、吉林大学",
            "school":"武汉大学、复旦大学、吉林大学"
        },
        {
            "name":"公共卫生",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求",
            "target":"完善中",
            "direction":"完善中",
            "suggestSchool":"清华大学、武汉大学、复旦大学",
            "school":"清华大学、武汉大学、复旦大学"
        },
        {
            "name":"生物医学工程",
            "introduce":"生物医学工程是一级学科，部分院校也作为二级学科硕士点招生，本学科是工程技术向医学和生命科学渗透的结晶，",
            "target":"德、智、体全面发展；掌握一门外国语；较好地掌握马克思主义",
            "direction":"生物医学工程领域、生物技术领域、生物信息领域、医疗卫生部门等相关单位对该类人才也都有强大的需求。",
            "suggestSchool":"武汉大学、复旦大学",
            "school":"武汉大学、复旦大学、四川大学"
        }
    ],
    "军事学":[
       {
        "name":"战略学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"战役学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"战术学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"军事指挥学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"军制学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"南京陆军指挥学院",
        "school":"南京陆军指挥学院"  
       },
       {
        "name":"军事后勤学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"军事装备学",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       },
       {
        "name":"军事",
        "introduce":"为军队和地方培养热爱祖国 ，拥护中国共产党的领导，拥护社会主义制度，遵纪守法，品德良好，具有服务国家服务人民的社会责任感的人才",
        "target":"掌握本学科坚实的基础理论和系统的专业知识，具有创新精神、创新能力和独立从事科学研究、教学、管理或独立担负专门技术工作能力",
        "direction":"暂无",
        "suggestSchool":"指挥学院 空军指挥学院",
        "school":"指挥学院 空军指挥学院 军事科学院 中国人民解放军军事科学院"  
       }
    ],     
    "管理学":[{
        "name":"工商管理",
            "introduce":"工商管理作为管理学的重要分支，是一门应用性很强的学科。它依据管理学、经济学的基本理论，研究如何运用现代管理的方法和手段来进行有效的企业管理和经营决策",
            "target":"较好地掌握马列主义、毛泽东思想和邓小平理论，拥护党的基本路线，具有正确的世界观、人生观、价值观，遵纪守法，具有较强的事业心、职业道德与责任感，",
            "direction":"市场营销类岗位；物流管理类岗位；一般传统管理类岗位；人力资源管理类岗位",
            "suggestSchool":"清华大学、复旦大学",
            "school":"清华大学、复旦大学、上海交通大学、中山大学"
    },
    {
        "name":"会计学",
            "introduce":"会计学专业属于工商管理学科下的一个二级学科，本专业培养具备财务、管理、经济、法律等方面的知识和能力，具有分析和解决财务、金融问题的基本能力",
            "target":"本专业培养德智体全面发展，具有较强的财务、经济、管理和法律等方面的专业知识和能力，基础扎实，知识面广，业务能力强，综合素质高，能够在企事业单位及其他各类经济组织从事财务会计和财务管理工作的高素质应用型专门人才。",
            "direction":"在各类企业事业单位、会计师事务所、经济管理职能部门、金融与证券投资部门以及三资企业、外贸公司等经济部门与单位从事会计及财务管理",
            "suggestSchool":"北京大学、武汉大学",
            "school":"北京大学、武汉大学、南京大学、吉林大学"
    },
    {
        "name":"农业经济管理",
            "introduce":"中国的农业经济管理学科是一个典型的经济学与管理学相互结合的学科，并且是一个在研究发展中与社会学、法学、人口学和相关自然科学等学科相互交叉和融合的比较好的学科",
            "target":"　中国的农业经济管理学科是一个典型的经济学与管理学相互结合的学科，并且是一个在研究发展中与社会学、法学、人口学和相关自然科学等学科相互交叉和融合的比较好的学科",
            "direction":"　主要到农业企业、农业推广管理部门、政府及事业单位，从事计划、规划与设计、推广与发展、经营与管理、教学与科研等工作。",
            "suggestSchool":"中国人民大学、浙江大学",
            "school":"中国人民大学、浙江大学、兰州大学、西南大学"
    },
    {
        "name":"公共管理",
            "introduce":"公共管理专业是为适应社会公共管理现代化、科学化和专业化的要求而设立的，其培养目标是为政府部门及公共机构培养德才兼备、适应社会主义现代化建设需要的高层次、应用型、复合型的管理人才",
            "target":"掌握马克思主义基本原理和邓小平理论；掌握公共管理的专门知识；具备从事公共管理与公共政策分析能力；比较熟练地掌握一门外国语",
            "direction":"MPA学位获得者主要是在公共组织或公共部门从事公共服务工作，也可在私人部门(公司、企业)的行政部门就业等等。",
            "suggestSchool":"北京大学、武汉大学",
            "school":"北京大学、武汉大学、南京大学"
    },
    {
        "name":"旅游管理",
            "introduce":"旅游管理学学科是工商管理学科一级学科下的二级学科，是一门研究旅游业经营管理的新兴学科。在我国，这门学科的产生只有二十年的时间，但已成为工商管理学科体系中的一个重要的学科部门。",
            "target":"本专业学生主要学习旅游管理方面的基本理论和基本知识，受到旅游经营管理方面的基本训练，具有分析和解决问题的基本能力。具有旅游管理专业知识，能在各级旅游行政管理部门、旅游企事业单位从事旅游管理工作的高级专门人才",
            "direction":"1、到全国各地的旅行社从事与此专业相关的工作。2、旅游行政管理部门——通过考取公务员的方式3、旅游咨询公司，旅游网络公司4、到旅游景区从事旅游景区的经营和管理",
            "suggestSchool":"武汉大学、复旦大学",
            "school":"武汉大学、复旦大学、浙江大学、南开大学"
    },
    {
        "name":"图书情报",
            "introduce":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才",
            "target":"此专业为专业硕士。专业硕士和学术学位处于同一层次，培养方向各有侧重。专业硕士主要面向经济社会产业部门专业需求，培养各行各业特定职业的专业人才",
            "direction":"信息咨询员——帮助人们查找信息和解决问题;图书出版编辑——在出版社从事图书编辑;图书馆员、档案管理员——在图书馆或人事部、档案部管理资料;",
            "suggestSchool":"武汉大学、复旦大学",
            "school":"武汉大学、复旦大学南京大学、吉林大学"
    },
    {
        "name":"工程管理",
            "introduce":"工程管理",
            "target":"完善中",
            "direction":"完善中",
            "suggestSchool":"天津理工大学、安徽建筑大学",
            "school":"天津理工大学、安徽建筑大学"
    }
] ,
"艺术学":[
    {
        "name":"艺术学理论",
        "introduce":"艺术学理论是对艺术门类的综合性论述，艺术的门类很多，形式、样式和题材、体裁的纷繁决定了它的多样性，并不断地推陈出新。",
        "target":"艺术学理论是对艺术门类的综合性论述，艺术的门类很多，形式、样式和题材、体裁的纷繁决定了它的多样性，并不断地推陈出新。",
        "direction":"艺术学理论专业可在学校、各级文化部门、美术馆、博物院、网络媒体、出版社、影视等企事业单位从事与艺术教育",
        "suggestSchool":"北京大学，清华大学",
        "school":"北京大学 中国人民大学 清华大学 北京服装学院 北京师范大学 中国传媒大学 中央戏剧学院 北京电影学院"
    },
    {
        "name":"音乐与舞蹈学",
        "introduce":"本专业为院校自设二级学科，目前全国开设该学科的数量较少，属于非热门学科。",
        "target":"培养拥护中国共产党的领导，拥护社会主义制度，爱国守法，德智体全面发展，为社会主义建设服务",
        "direction":"舞蹈学专业学生毕业后可在文艺演出团体、少年宫、文化宫、群艺馆、艺术院校、中小学、大众事业单位宣传机构从事舞蹈教师",
        "suggestSchool":"吉林大学，天津音乐学院",
        "school":"中国人民大学 北京师范大学 首都师范大学 中国传媒大学 中央音乐学院 "
    },
    {
        "name":"戏剧与影视学",
        "introduce":"戏剧与影视学（Drama and Film Studies）是国家一级学科，下设的二级专业有表演、广播电视编导、戏剧影视导演、播音与主持艺术、戏剧影视文学",
        "target":"本专业培养面向现代化、面向世界、面向未来，适应社会主义现代化建设需要和中国戏剧与影视事业和影视产业发展的需要",
        "direction":"该专业方向本科生和研究生就业形势略有不同，但大致相同，表演类就业方向主要为各级别专业表演类型剧团院团，或者签约娱乐公司",
        "suggestSchool":"湖南工业大学 北京大学",
        "school":"北京大学 中国人民大学 北京师范大学 中国传媒大学 中央戏剧学院 中国戏曲学院 北京电影学院 中国艺术研究院"
    },
    {
        "name":"美术学",
        "introduce":"美术学专业为美术史论、美术教育领域培养教学和科研，美术评论和编辑、艺术管理和博物馆等方面的高级专门人才，学生毕业后能从事美术教育",
        "target":"该专业为美术史论、美术教育领域培养教学和科研，美术评论和编辑、艺术管理和博物馆等方面的高级专门人才，学生毕业后能从事美术教育",
        "direction":"本专业学生毕业后可美术史论、美术教育领域从事美术教育、美术研究、文博艺术管理、新闻出版等方面的工作。",
        "suggestSchool":"中国人民大学 清华大学",
        "school":"北京大学 中国人民大学 清华大学 北京理工大学"
    },
    {
        "name":"设计学",
        "introduce":"设计学是一门理、工、文相结合，融机电工程、艺术学、人机工效学和计算机辅助设计于一体的科技与艺术相融合的新型交叉学科。",
        "target":"本学科培养具有高度社会责任感与宽厚的学术视野，具有良好服务社会、融入社会意识，胸怀宽广、品学兼优，基本功扎实，动手能力强的设计学创新型复合人才。",
        "direction":"本专业学生毕业后可在装饰公司、房地产公司、建筑公司、软件公司、设计院、电子集团从事设计工作，也有部分进入高校从事教育研究工作。",
        "suggestSchool":"清华大学 江南大学",
        "school":"中国人民大学 清华大学 北京交通大学 北京工业大学"
    },
    {
        "name":"艺术",
        "introduce":"所谓艺术学是指，通常意义上是指研究艺术整体的科学，即艺术学是指系统性的研究关于艺术的各种问题的科学。",
        "target":"坚持四项基本原则，坚持改革开放，具有科学的世界观和健康的人生观，热爱教育事业和专业教学工作，具有团结协作和科学教育事业献身精神",
        "direction":"此专业的毕业生可以在高校、党政机关、行政事业单位及国有、私有企业从事与艺术相关的工作;还可以选择自主创业、灵活就业。",
        "suggestSchool":"清华大学，上海交通大学",
        "school":"北京大学 东南大学 清华大学 中央美术学院"
    }]
 
}